[
  {
    "review_id": "1",
    "review_text": "В апреле 2024 года я оформил «бесплатную» кредитную карту. При оформлении сотрудники банка не предупредили меня, что со второго года будет взиматься плата за обслуживание.\n\nНесмотря на то, что с 1 ноября 2024 года я полностью погасил задолженность по карте и больше ей не пользовался, в мае 2025 года банк начислил мне комиссию за годовое обслуживание.\n\nЯ написал два обращения в банк с просьбой закрыть карту и аннулировать комиссию, так как не пользовался ей. Однако оба раза получил формальный отказ со ссылкой на условия договора.\n\nС юридической точки зрения банк действует в рамках соглашения, но спустя год будет сложно доказать, что сотрудники ввели меня в заблуждение при оформлении.\n\nВидимо, дела в Газпромбанке идут настолько плохо, что он готов терять лояльных клиентов ради разовой прибыли в 990 рублей.",
    "review_date": "31.05.2025 12:45",
    "url": "https://www.banki.ru/services/responses/bank/response/12336273/",
    "parsed_at": "2025-09-27T15:12:55.501700",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "2",
    "review_text": "Мне выдали  кредитную карту на 30000 рублей для пользования за границей , карта в далтнейшеп попала  была под санкции , я ее заблокировала и не пользовалась ,  тем не менее мне выставили счет за обслуживание 3490 рублей , я не могла войти в личный кабинет,  из за заблокированный карты ,\n\nобратилась с просьбой закрыть счет карты без оплаты выставленной суммы , так как я ей не пользовалась и пойти мне навстречу . Из за суммы в 30000 , которой я не смогла воспользоваться , мне выставили 1/6 часть моей пенсии. Мотвируя это своими документами .\n\nНикакого человеческого отношения к людям в этом банке нет. Никому не советую связываться с этим банком . У меня  карты Альфа банка, Сбербанка, Т банка . В случае недоразумений идут навстречу и ценят своих клиентов . Никогда не обращайтесь в типа народный Газпромбанк . Никому не советую, потом можете пожалеть очень сильно .",
    "review_date": "31.05.2025 10:35",
    "url": "https://www.banki.ru/services/responses/bank/response/12336074/",
    "parsed_at": "2025-09-27T15:12:55.501777",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "3",
    "review_text": "31мая мною был сделан ошибочный перевод с кредитной карты на свою дебетовую карту в сумме 500руб. Деньги перевела обратно на кредитку, но комиссию 724.50 мне не вернули. Тем более такую воровскую комиссию. Банк списывает также страховку по кредитной карте, на которую я не давала согласия. Если так забирать у клиентов, то банк просто обманщик и нужно поддержать обращение в ЦБ РФ об отзыве лицензии у него.переводпереводперевоСЭхВ",
    "review_date": "31.05.2025 09:54",
    "url": "https://www.banki.ru/services/responses/bank/response/12336009/",
    "parsed_at": "2025-09-27T15:12:55.501792",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "4",
    "review_text": "Здравствуйте. 30.05.2025 пришел в отделении банка в городе Йошкар-Ола с целью оформления дебетовой карты. Менеджер объяснила что в отделении банка можно получить дебетовую карту только вместе с оформлением кредитной карты. Если же нужна только дебетовая карта, то нужно оставить заявку на сайте с получением карты курьером. Просто оформить дебетовую карту без кредитной карты менеджер отказалась. Прошу разъяснить данную ситуацию, потому что это уже идет \"Навязывание услуг\".",
    "review_date": "31.05.2025 09:47",
    "url": "https://www.banki.ru/services/responses/bank/response/12335998/",
    "parsed_at": "2025-09-27T15:12:55.501803",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "5",
    "review_text": "Хочу оставить отзыв и работе с премиальными клиентами. А именно, навязывание кредитной карты. Оформляла дебетовую с системой оплаты union pay для поездок за границу. Сотрудник навязал дополнительно кредитку с той же системрй оплаты и уверял, что это ни к чему не обязывает, что комиссии за обслуживание нет. Теперь требуют 3500 за второй год без уведомления заранее. Система довно не работает за границей, картами не пользовалась и давно про низ забыла. Теперь закрыть не могу без оплаты комиссии. Не хотелось окончательно уходить из впшего банка из- за некорректной работы сотрудника. Как можно решить вопрос?",
    "review_date": "30.05.2025 18:22",
    "url": "https://www.banki.ru/services/responses/bank/response/12335121/",
    "parsed_at": "2025-09-27T15:12:55.501813",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "6",
    "review_text": "В 2021 году при получении зарплатной карты оформили кредитную карту. Я ею ни разу не пользовалась, тем не менее плату за годовое обслуживание взимали. И даже сейчас - пришло оповещение о закрытии кредитного лемита (теперь на ней 0) и всё равно назначили платёж по ней назначен. Почему я должна платить за обслуживание карты, которой даже не пользовалась ни разу?",
    "review_date": "30.05.2025 14:33",
    "url": "https://www.banki.ru/services/responses/bank/response/12334580/",
    "parsed_at": "2025-09-27T15:12:55.501824",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 3,
    "tonality": "нейтрально",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "7",
    "review_text": "Хочу выразить благодарность работнику офиса Газпромбанка (г. Владимир, ул. Горького, д. 56) К-ой Ирине.\n\nЯ попал, скажем так, в нетипичную ситуацию.\n\n25 апреля т.г. через приложение закрыл кредитную карту, счет по которой должен был закрыться автоматически 25 мая.\n\nОднако, 15 мая на счет закрытой КК пришел кешбэк 1250 руб. (на который я не рассчитывал). И что только я не пробовал сделать, я не мог получить доступ к данным деньгам – ни вывести, ни перевести, ни оплатить товары или услуги… Сама карта разблокировке не подлежала.\n\nПусть деньги не особенно большие, но терять их не хотелось.\n\nДля разрешения ситуации обратился в вышеуказанный офис ГПБ, где консультацию мне провела К-ва Ирина. Она, быстро разобравшись в ситуации и уточнив обстоятельства закрытия кредитной карты, разъяснила, что, в соответствии с моей волей на момент закрытия кредитной карты, денежные средства, которые могут поступить до закрытия счета, будут переведены на счет имеющейся дебетовой карты.\n\nДополнительно пояснила, что если деньги не поступят (обратятся в доход банка), то я могу повторно прийти в офис и, оформив соответствующее заявление, все-таки получить свои средства.\n\n25 мая 1250 руб. с закрытого счета КК «упали» на дебетовую карту (ГПБ даже комиссию не взял за перевод).\n\nСпасибо Ирине за стремление вникнуть в проблему, желание помочь клиенту, сопереживание и участие.",
    "review_date": "30.05.2025 10:48",
    "url": "https://www.banki.ru/services/responses/bank/response/12333946/",
    "parsed_at": "2025-09-27T15:12:55.501837",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "8",
    "review_text": "Более года банк не закрывает счет кредитной карты, задолженность в личном кабинете не отражается, однако банк шлёт письма и на словах сообщает о наличии задолженности. Оператор (представитель) банка в телефонном разговоре подтвердил отсутствие долга.\n\nПри неоднократных обращениях в контнтактый центр и офис банка, регистрируют новые обращения и выставляют новые сроки рассмотрения обращения и закрытия карты. В банке мне были предоставлены кредитные каникулы, так как я являюсь участником СВО и статус ветеран боевых действий, тем не менее во-время кредитных каникул были начислены проценты, на которые в данный момент и ссылается банк, но при этом задолженность не отображена в личном кабиненте.\n\nИнтенсивное разбирательство с банком происходит уже в течении двух месяцев и создается впечатление что банк просто издевается над участником СВО, что является прямым нарушением Указа Президента Россиской Федерации о мерах поддержки участников Специальной Военной Операции.",
    "review_date": "30.05.2025 07:47",
    "url": "https://www.banki.ru/services/responses/bank/response/12333574/",
    "parsed_at": "2025-09-27T15:12:55.501852",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": null,
    "is_valid": null
  },
  {
    "review_id": "9",
    "review_text": "Здравствуйте. Сегодня 29 мая 2025 года я сделала перевод 500 рублей через СБП в Газпромбанке. Комиссия сразу не отразилась, но когда я зашла в историю операций, я просто офигела , за перевод 500 рублей мне насчитали комиссию 724,50 рублей! Я сразу же написала в чат банка об отмене операции, но они ответили, что не возможно отменить, хотя операция до сих пор в обработке.\n\nЯ уже не первый раз делаю такие переводы, 4 апреля на сумму 4955 рублей , 20 марта на сумму 50000 рублей , но они до сегодняшнего дня были без комиссии! А сегодня они почему то решили взять комиссию, ссылаясь на условия тарифа. Только мне интересно, почему этот тариф действует только сегодня, а в те дни он отдыхал? Если бы я знала о такой бешеной комиссии, то никогда бы не сделала перевод!",
    "review_date": "29.05.2025 21:08",
    "url": "https://www.banki.ru/services/responses/bank/response/12333052/",
    "parsed_at": "2025-09-27T15:12:55.501865",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "10",
    "review_text": "Здравствуйте, уважаемый Газпромбанк!!!!!! Я от всей души хочу поблагодарить вас за предоставление вами услуг. Я Каге Александр Викторович оформил кредит через мобильное приложение 15.05.2025. Решение по кредиту было принято быстро. Кредит взял для ремонта в квартире. Спасибо большое замечательному банку, вы нас очень выручили!!!!!!!",
    "review_date": "29.05.2025 19:53",
    "url": "https://www.banki.ru/services/responses/bank/response/12332930/",
    "parsed_at": "2025-09-27T15:12:55.501874",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "11",
    "review_text": "На сайте Газпромбанк указано, что при выполнении условия накопления свыше 1 млн рублей и суммарные траты в месяц свыше 50 тысяч уровень клиента повышается до «Премиум». 19 Мая 2025 года задала вопрос в чате банка, когда я смогу воспользоваться условиями Премиум бесплатно, готова выполнять все условия и не хочу платить комиссию за подключение.\n\nНе получив четкого ответа от оператора, 20 мая я приехала в офис на ул. Гарибальди в 17:20, чтобы уточнить какой расчетный период берется за основу трат 50 тысяч и когда я смогу подключиться бесплатно. В отделе обслуживания Премиум клиентов, посмотрев, мои данные, сообщили, что если я до 22 мая потрачу свыше 50 тысяч, уровень «Премиум» подключится автоматически.\n\n22 Мая уровень не подключился, я задала вопрос в чате приложения банка о подключении. Причем, четко обозначила что комиссию я платить не хочу. Оператор ответила, что уровень подключить надо самостоятельно и если сегодня 22 мая 2025 я его подключу, то период расчета с 21.04.2025 По 20.05.2025 И при выполнении условия, а это траты за этот период свыше 50 тысяч рублей, оплата не спишется. (Переписку прилагаю).\n\n23.05.2025 С удивлением обнаружила, что с меня списали 2990 рублей за обслуживание. За этот период я потратила 50 т, на вкладах больше 1 млн. Условия по бесплатному подключению выполнены. Написала обращение в чат. 23.05 Пришел ответ, что условия не выполнены, за указанный период потрачено средств меньше. Пытаюсь понять как делается расчет, так как никак не сходится сумма, которую пишет банк. Оператор не может дать ответа и оставляет обращение.\n\n28.05. Пришел ответ и «вуаля» там другие даты расчетного периода с 20.04 По 19.05. И даже с этими датами сумма не сходится никак. Приехала в офис на ул. Гарибальди , попросила комментарии поь поводу суммы трат, смешно, но сотрудник Премиум отдела, считал на калькуляторе с моего приложения мои траты. И опять не сошлось)\n\nСчитаю, что менеджеры/операторы намеренно вводили меня в заблуждение, ни один из них не дал четкого и грамотного ответа на мои вопросы по подключению. Вердикт: Сотрудники банка в чате и в офисе предоставляют разную информацию и ни одна из них не достоверна, банк меняет расчетный период и расчет так как ему выгодно, на все свои обращения я ни разу не получила развернутого и грамотного ответа. Про кэшбэк я молчу, так как его я видимо вообще не увижу. Нет смысла хранить в этом банке деньги. Банк не рекомендую.",
    "review_date": "29.05.2025 14:02",
    "url": "https://www.banki.ru/services/responses/bank/response/12331990/",
    "parsed_at": "2025-09-27T15:12:55.501883",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "12",
    "review_text": "Очень похожая история. Начислен долг за обслуживание кредитной карты 990 р, карта давно заблокирована в приложении и я ей не пользуюсь. сотрудник банка уверял, что она совершенно бесплатная\n\nКарту в приложении я заблокировала сразу после получения.\n\nПочему я должна платить за обслуживание карты, которой не пользовалась и пользоваться не собираюсь, считаю, что меня ввели в заблуждение, когда уговаривали эту карту оформить. Не проинформировали должным образом об оплате за обслуживание карты\n\nсотрудник банка уверял, что она совершенно бесплатная и ни о каких 990 руб. за обслуживание со второго года речи не шло.\n\nв онлайн чате на просьбу ответили отказом. Прошу решить данный вопрос\n\nМало того, что дважды без спроса подключали привиллегии за 2990р, теперь еще плата за обслуживание заблокированной карты. Прошу решить вопрос в мою пользу!",
    "review_date": "29.05.2025 12:24",
    "url": "https://www.banki.ru/services/responses/bank/response/12331692/",
    "parsed_at": "2025-09-27T15:12:55.501892",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "13",
    "review_text": "Я достаточно давно пользуюсь картой Юнион пей, и всегда погашаю во время.Кредитная история - прекрасная!\n\nно так вышло,что у меня нет приложения и я захожу в личный кабинет через браузер,и в силу работы,загруженности,забыла о ежемесячном платеже. Банк никак меня заранее не предупредил,а начал названивать на третий день. Естнственно я сразу же внесла платеж,а в будущем закрыла весь долг перед банком.\n\nно на этом банк не остановился и начал везде - в смс,в почте предлагать мне реструктуризацию! Серьезно? Каждый день !лучше бы вы мне напомнили о платеже.\n\nменя просто уже раздражают ваши смс.\n\nпиши в чат - закройте счет,мне они \"не можем идите в банк\"- ок.\n\nпишу - уменьшите лимит по КК до самой минимальной - не можем.\n\nблин,а что вы можете???\n\nлюдей на % кидать?\n\nя прошу подключится и решить мой вопрос с уменьшением лимита.\n\nв любом банке это можно сделать без визита,вы какие то особенные!\n\nсейсас вы мне принуждаете иметь нагрузку кредитную .\n\nпока мой вопрос не решится,я буду писать сюда отзывы каждый день ,точно так же как вы надоели мне своими смс о реструктуризации !!",
    "review_date": "29.05.2025 08:53",
    "url": "https://www.banki.ru/services/responses/bank/response/12331056/",
    "parsed_at": "2025-09-27T15:12:55.501899",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  }
]