[
  {
    "review_id": "1",
    "review_text": "В апреле 2024 года я оформил «бесплатную» кредитную карту. При оформлении сотрудники банка не предупредили меня, что со второго года будет взиматься плата за обслуживание.\n\nНесмотря на то, что с 1 ноября 2024 года я полностью погасил задолженность по карте и больше ей не пользовался, в мае 2025 года банк начислил мне комиссию за годовое обслуживание.\n\nЯ написал два обращения в банк с просьбой закрыть карту и аннулировать комиссию, так как не пользовался ей. Однако оба раза получил формальный отказ со ссылкой на условия договора.\n\nС юридической точки зрения банк действует в рамках соглашения, но спустя год будет сложно доказать, что сотрудники ввели меня в заблуждение при оформлении.\n\nВидимо, дела в Газпромбанке идут настолько плохо, что он готов терять лояльных клиентов ради разовой прибыли в 990 рублей.",
    "review_date": "31.05.2025 12:45",
    "url": "https://www.banki.ru/services/responses/bank/response/12336273/",
    "parsed_at": "2025-09-27T15:16:20.074155",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "2",
    "review_text": "Мне выдали  кредитную карту на 30000 рублей для пользования за границей , карта в далтнейшеп попала  была под санкции , я ее заблокировала и не пользовалась ,  тем не менее мне выставили счет за обслуживание 3490 рублей , я не могла войти в личный кабинет,  из за заблокированный карты ,\n\nобратилась с просьбой закрыть счет карты без оплаты выставленной суммы , так как я ей не пользовалась и пойти мне навстречу . Из за суммы в 30000 , которой я не смогла воспользоваться , мне выставили 1/6 часть моей пенсии. Мотвируя это своими документами .\n\nНикакого человеческого отношения к людям в этом банке нет. Никому не советую связываться с этим банком . У меня  карты Альфа банка, Сбербанка, Т банка . В случае недоразумений идут навстречу и ценят своих клиентов . Никогда не обращайтесь в типа народный Газпромбанк . Никому не советую, потом можете пожалеть очень сильно .",
    "review_date": "31.05.2025 10:35",
    "url": "https://www.banki.ru/services/responses/bank/response/12336074/",
    "parsed_at": "2025-09-27T15:16:20.074215",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "3",
    "review_text": "31мая мною был сделан ошибочный перевод с кредитной карты на свою дебетовую карту в сумме 500руб. Деньги перевела обратно на кредитку, но комиссию 724.50 мне не вернули. Тем более такую воровскую комиссию. Банк списывает также страховку по кредитной карте, на которую я не давала согласия. Если так забирать у клиентов, то банк просто обманщик и нужно поддержать обращение в ЦБ РФ об отзыве лицензии у него.переводпереводперевоСЭхВ",
    "review_date": "31.05.2025 09:54",
    "url": "https://www.banki.ru/services/responses/bank/response/12336009/",
    "parsed_at": "2025-09-27T15:16:20.074228",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "4",
    "review_text": "Здравствуйте. 30.05.2025 пришел в отделении банка в городе Йошкар-Ола с целью оформления дебетовой карты. Менеджер объяснила что в отделении банка можно получить дебетовую карту только вместе с оформлением кредитной карты. Если же нужна только дебетовая карта, то нужно оставить заявку на сайте с получением карты курьером. Просто оформить дебетовую карту без кредитной карты менеджер отказалась. Прошу разъяснить данную ситуацию, потому что это уже идет \"Навязывание услуг\".",
    "review_date": "31.05.2025 09:47",
    "url": "https://www.banki.ru/services/responses/bank/response/12335998/",
    "parsed_at": "2025-09-27T15:16:20.074237",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "5",
    "review_text": "Хочу оставить отзыв и работе с премиальными клиентами. А именно, навязывание кредитной карты. Оформляла дебетовую с системой оплаты union pay для поездок за границу. Сотрудник навязал дополнительно кредитку с той же системрй оплаты и уверял, что это ни к чему не обязывает, что комиссии за обслуживание нет. Теперь требуют 3500 за второй год без уведомления заранее. Система довно не работает за границей, картами не пользовалась и давно про низ забыла. Теперь закрыть не могу без оплаты комиссии. Не хотелось окончательно уходить из впшего банка из- за некорректной работы сотрудника. Как можно решить вопрос?",
    "review_date": "30.05.2025 18:22",
    "url": "https://www.banki.ru/services/responses/bank/response/12335121/",
    "parsed_at": "2025-09-27T15:16:20.074246",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "6",
    "review_text": "В 2021 году при получении зарплатной карты оформили кредитную карту. Я ею ни разу не пользовалась, тем не менее плату за годовое обслуживание взимали. И даже сейчас - пришло оповещение о закрытии кредитного лемита (теперь на ней 0) и всё равно назначили платёж по ней назначен. Почему я должна платить за обслуживание карты, которой даже не пользовалась ни разу?",
    "review_date": "30.05.2025 14:33",
    "url": "https://www.banki.ru/services/responses/bank/response/12334580/",
    "parsed_at": "2025-09-27T15:16:20.074257",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 3,
    "tonality": "нейтрально",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "7",
    "review_text": "Хочу выразить благодарность работнику офиса Газпромбанка (г. Владимир, ул. Горького, д. 56) К-ой Ирине.\n\nЯ попал, скажем так, в нетипичную ситуацию.\n\n25 апреля т.г. через приложение закрыл кредитную карту, счет по которой должен был закрыться автоматически 25 мая.\n\nОднако, 15 мая на счет закрытой КК пришел кешбэк 1250 руб. (на который я не рассчитывал). И что только я не пробовал сделать, я не мог получить доступ к данным деньгам – ни вывести, ни перевести, ни оплатить товары или услуги… Сама карта разблокировке не подлежала.\n\nПусть деньги не особенно большие, но терять их не хотелось.\n\nДля разрешения ситуации обратился в вышеуказанный офис ГПБ, где консультацию мне провела К-ва Ирина. Она, быстро разобравшись в ситуации и уточнив обстоятельства закрытия кредитной карты, разъяснила, что, в соответствии с моей волей на момент закрытия кредитной карты, денежные средства, которые могут поступить до закрытия счета, будут переведены на счет имеющейся дебетовой карты.\n\nДополнительно пояснила, что если деньги не поступят (обратятся в доход банка), то я могу повторно прийти в офис и, оформив соответствующее заявление, все-таки получить свои средства.\n\n25 мая 1250 руб. с закрытого счета КК «упали» на дебетовую карту (ГПБ даже комиссию не взял за перевод).\n\nСпасибо Ирине за стремление вникнуть в проблему, желание помочь клиенту, сопереживание и участие.",
    "review_date": "30.05.2025 10:48",
    "url": "https://www.banki.ru/services/responses/bank/response/12333946/",
    "parsed_at": "2025-09-27T15:16:20.074267",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "8",
    "review_text": "Более года банк не закрывает счет кредитной карты, задолженность в личном кабинете не отражается, однако банк шлёт письма и на словах сообщает о наличии задолженности. Оператор (представитель) банка в телефонном разговоре подтвердил отсутствие долга.\n\nПри неоднократных обращениях в контнтактый центр и офис банка, регистрируют новые обращения и выставляют новые сроки рассмотрения обращения и закрытия карты. В банке мне были предоставлены кредитные каникулы, так как я являюсь участником СВО и статус ветеран боевых действий, тем не менее во-время кредитных каникул были начислены проценты, на которые в данный момент и ссылается банк, но при этом задолженность не отображена в личном кабиненте.\n\nИнтенсивное разбирательство с банком происходит уже в течении двух месяцев и создается впечатление что банк просто издевается над участником СВО, что является прямым нарушением Указа Президента Россиской Федерации о мерах поддержки участников Специальной Военной Операции.",
    "review_date": "30.05.2025 07:47",
    "url": "https://www.banki.ru/services/responses/bank/response/12333574/",
    "parsed_at": "2025-09-27T15:16:20.074276",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": null,
    "is_valid": null
  },
  {
    "review_id": "9",
    "review_text": "Здравствуйте. Сегодня 29 мая 2025 года я сделала перевод 500 рублей через СБП в Газпромбанке. Комиссия сразу не отразилась, но когда я зашла в историю операций, я просто офигела , за перевод 500 рублей мне насчитали комиссию 724,50 рублей! Я сразу же написала в чат банка об отмене операции, но они ответили, что не возможно отменить, хотя операция до сих пор в обработке.\n\nЯ уже не первый раз делаю такие переводы, 4 апреля на сумму 4955 рублей , 20 марта на сумму 50000 рублей , но они до сегодняшнего дня были без комиссии! А сегодня они почему то решили взять комиссию, ссылаясь на условия тарифа. Только мне интересно, почему этот тариф действует только сегодня, а в те дни он отдыхал? Если бы я знала о такой бешеной комиссии, то никогда бы не сделала перевод!",
    "review_date": "29.05.2025 21:08",
    "url": "https://www.banki.ru/services/responses/bank/response/12333052/",
    "parsed_at": "2025-09-27T15:16:20.074286",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "10",
    "review_text": "Здравствуйте, уважаемый Газпромбанк!!!!!! Я от всей души хочу поблагодарить вас за предоставление вами услуг. Я Каге Александр Викторович оформил кредит через мобильное приложение 15.05.2025. Решение по кредиту было принято быстро. Кредит взял для ремонта в квартире. Спасибо большое замечательному банку, вы нас очень выручили!!!!!!!",
    "review_date": "29.05.2025 19:53",
    "url": "https://www.banki.ru/services/responses/bank/response/12332930/",
    "parsed_at": "2025-09-27T15:16:20.074295",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "11",
    "review_text": "На сайте Газпромбанк указано, что при выполнении условия накопления свыше 1 млн рублей и суммарные траты в месяц свыше 50 тысяч уровень клиента повышается до «Премиум». 19 Мая 2025 года задала вопрос в чате банка, когда я смогу воспользоваться условиями Премиум бесплатно, готова выполнять все условия и не хочу платить комиссию за подключение.\n\nНе получив четкого ответа от оператора, 20 мая я приехала в офис на ул. Гарибальди в 17:20, чтобы уточнить какой расчетный период берется за основу трат 50 тысяч и когда я смогу подключиться бесплатно. В отделе обслуживания Премиум клиентов, посмотрев, мои данные, сообщили, что если я до 22 мая потрачу свыше 50 тысяч, уровень «Премиум» подключится автоматически.\n\n22 Мая уровень не подключился, я задала вопрос в чате приложения банка о подключении. Причем, четко обозначила что комиссию я платить не хочу. Оператор ответила, что уровень подключить надо самостоятельно и если сегодня 22 мая 2025 я его подключу, то период расчета с 21.04.2025 По 20.05.2025 И при выполнении условия, а это траты за этот период свыше 50 тысяч рублей, оплата не спишется. (Переписку прилагаю).\n\n23.05.2025 С удивлением обнаружила, что с меня списали 2990 рублей за обслуживание. За этот период я потратила 50 т, на вкладах больше 1 млн. Условия по бесплатному подключению выполнены. Написала обращение в чат. 23.05 Пришел ответ, что условия не выполнены, за указанный период потрачено средств меньше. Пытаюсь понять как делается расчет, так как никак не сходится сумма, которую пишет банк. Оператор не может дать ответа и оставляет обращение.\n\n28.05. Пришел ответ и «вуаля» там другие даты расчетного периода с 20.04 По 19.05. И даже с этими датами сумма не сходится никак. Приехала в офис на ул. Гарибальди , попросила комментарии поь поводу суммы трат, смешно, но сотрудник Премиум отдела, считал на калькуляторе с моего приложения мои траты. И опять не сошлось)\n\nСчитаю, что менеджеры/операторы намеренно вводили меня в заблуждение, ни один из них не дал четкого и грамотного ответа на мои вопросы по подключению. Вердикт: Сотрудники банка в чате и в офисе предоставляют разную информацию и ни одна из них не достоверна, банк меняет расчетный период и расчет так как ему выгодно, на все свои обращения я ни разу не получила развернутого и грамотного ответа. Про кэшбэк я молчу, так как его я видимо вообще не увижу. Нет смысла хранить в этом банке деньги. Банк не рекомендую.",
    "review_date": "29.05.2025 14:02",
    "url": "https://www.banki.ru/services/responses/bank/response/12331990/",
    "parsed_at": "2025-09-27T15:16:20.074305",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "12",
    "review_text": "Очень похожая история. Начислен долг за обслуживание кредитной карты 990 р, карта давно заблокирована в приложении и я ей не пользуюсь. сотрудник банка уверял, что она совершенно бесплатная\n\nКарту в приложении я заблокировала сразу после получения.\n\nПочему я должна платить за обслуживание карты, которой не пользовалась и пользоваться не собираюсь, считаю, что меня ввели в заблуждение, когда уговаривали эту карту оформить. Не проинформировали должным образом об оплате за обслуживание карты\n\nсотрудник банка уверял, что она совершенно бесплатная и ни о каких 990 руб. за обслуживание со второго года речи не шло.\n\nв онлайн чате на просьбу ответили отказом. Прошу решить данный вопрос\n\nМало того, что дважды без спроса подключали привиллегии за 2990р, теперь еще плата за обслуживание заблокированной карты. Прошу решить вопрос в мою пользу!",
    "review_date": "29.05.2025 12:24",
    "url": "https://www.banki.ru/services/responses/bank/response/12331692/",
    "parsed_at": "2025-09-27T15:16:20.074312",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "13",
    "review_text": "Я достаточно давно пользуюсь картой Юнион пей, и всегда погашаю во время.Кредитная история - прекрасная!\n\nно так вышло,что у меня нет приложения и я захожу в личный кабинет через браузер,и в силу работы,загруженности,забыла о ежемесячном платеже. Банк никак меня заранее не предупредил,а начал названивать на третий день. Естнственно я сразу же внесла платеж,а в будущем закрыла весь долг перед банком.\n\nно на этом банк не остановился и начал везде - в смс,в почте предлагать мне реструктуризацию! Серьезно? Каждый день !лучше бы вы мне напомнили о платеже.\n\nменя просто уже раздражают ваши смс.\n\nпиши в чат - закройте счет,мне они \"не можем идите в банк\"- ок.\n\nпишу - уменьшите лимит по КК до самой минимальной - не можем.\n\nблин,а что вы можете???\n\nлюдей на % кидать?\n\nя прошу подключится и решить мой вопрос с уменьшением лимита.\n\nв любом банке это можно сделать без визита,вы какие то особенные!\n\nсейсас вы мне принуждаете иметь нагрузку кредитную .\n\nпока мой вопрос не решится,я буду писать сюда отзывы каждый день ,точно так же как вы надоели мне своими смс о реструктуризации !!",
    "review_date": "29.05.2025 08:53",
    "url": "https://www.banki.ru/services/responses/bank/response/12331056/",
    "parsed_at": "2025-09-27T15:16:20.074320",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "14",
    "review_text": "Взяли ипотеку с женой более 10 лет назад , также имеются и потребительские кредиты , проблем никогда не возникало , ни в офисе банка ни в мобильном приложении , всегда только положительные отзывы !!! Потребительский кредит можно оформить прямо в мобильном приложении , все выписки , по форме банка и для госслужащих без каких либо заморочек",
    "review_date": "29.05.2025 03:53",
    "url": "https://www.banki.ru/services/responses/bank/response/12330792/",
    "parsed_at": "2025-09-27T15:16:20.074329",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "15",
    "review_text": "Очень тяжелый банк для взаимодействия, создает массу проблем и неудобств своим клиентам при погашении задолженности по кредитным продуктам, деньги идут несколько дней даже при переводе в приложении с карты на карту или СБП, что позволяет банку зарабатывать на штрафах и процентах дополнительно и выносить мозг звонками от службы взыскания.\n\nТакже при арестах счетов не принимают оплату через кассу, хотя блокировки ,аресты и взыскания не должны по закону распространяться на кредитные карты, так как это деньги банка, а не клиента-должника. Оплатить кредит не представляется возможным и для оплаты нужно делать доверенность на третье лицо и платить через человека, у которого есть счет в этом банке, открытый в том же отделении, что у должника! Это практически невыполнимые условия в которые лично меня поставил Газпромбанк, который не идет навстречу в возможности оплаты долга. Таким образом банк продолжает начислять процент, штрафы и пени за неуплату долга.\n\nМерзопакостное отношение к клиентам! Также с вкладами имел место обман и недоведение до сведения клиента по деталям условий пополнения накопительного счета, чтобы не выплатить проценты в том объеме, который указан в рекламном предложении.",
    "review_date": "28.05.2025 20:50",
    "url": "https://www.banki.ru/services/responses/bank/response/12330473/",
    "parsed_at": "2025-09-27T15:16:20.074338",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "16",
    "review_text": "Сегодня супруга в офисе на Автозаводской не смогла получить оформленуую на меня дебетовую карту по нотариальной доверенности (с правом открывать счета в любых банках, расписываться за меня итд).\n\nПосле проверки доверенности сотрудник ей сказал, что ему нужен - внимание - оригинал моего паспорта (который законодательно запрещено передавать кому-либо), либо нотариально заверенная копия паспорта. Тот факт, что нотариус, когда заверял полномочия в момем присутствии, держал в руках мой паспорт (т.е. фактически подтвердил равноценность указанных данных в длверенности с нотариальной копией паспорта), этого сотрудника не убедил.\n\nМне не вполне понятно, на каком основании некомпетентные сотрудники отделения творят подобный произвол, игнорируя легитимную нотариальную доверенность, но нести деньги в этот банк резко расхотелось.",
    "review_date": "28.05.2025 18:46",
    "url": "https://www.banki.ru/services/responses/bank/response/12330274/",
    "parsed_at": "2025-09-27T15:16:20.074346",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "17",
    "review_text": "Поскольку до банка невозможно не то что дописаться в интернет чате, но и дозвониться. То за год накопилось несколько вопросов\n\n1. 4 октября по кредитной карте банком была проведена операция изменение баланса (списание) на 908 рублей, не смотря на то, что 29 сентрября мною была погашена задолженность по выписке. Достучаться до оператора в чате я смог спустя полгода, и он заявил, что это было минимальное списание по выписке, чего не может быть, т.к. 29 пошагение включало себя и минимальный платеж и сумму задолженности.\n\nПо этому вопросу требую возмещения средств\n\n2. 27.05.2025 пришла информация, что 02.06 в выписку будет включена ежегодная комиссия в 990 рублей. Мною принято решение закрыть кредитную карту карту , для этого я готов погасить задолженность в размере 33350,7 рублей до 02.06, без учета годовой комисии\n\nПрошу отменить комиссию для пошагения задолженности без нее и закрытия счета\n\n3. Еще осенью я оставлял заявку в банки.ру о недополучении порядка 3-5 т баллов кэшбэка, жалобу банк зарегистрировал, но так и не ответил",
    "review_date": "28.05.2025 16:22",
    "url": "https://www.banki.ru/services/responses/bank/response/12329996/",
    "parsed_at": "2025-09-27T15:16:20.074354",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "18",
    "review_text": "Привет! Пользуюсь услугами Газпромбанка более 20 лет! Только положительные воспоминания, начиная от зарплатного проекта, заканчивая ипотекой. Везде грамотные и уважительные сотрудники, в офисе и на горячей линии. Приложение работает без сбоев. За 20 лет много фин услуг оказано со стороны банка и расставаться не планирую.\n\nВсем работникам удачи и процветания!",
    "review_date": "28.05.2025 15:20",
    "url": "https://www.banki.ru/services/responses/bank/response/12329855/",
    "parsed_at": "2025-09-27T15:16:20.074362",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "19",
    "review_text": "Я пытаюсь оформить кредитные каникулы в Газпромбанке ещё с 28 марта 2025, обращался в чат приложения банка на что после многочасовых ожиданий оператора получаю ответ:\n\n'Георгий, мы с радостью ответим на ваш вопрос в рабочее время профильного подразделения: с пн по пт с 9:00 до 18:00 мск. Также по телефону ☎️ 8 800 301 06 01 с 6:30 до 21:00 мск по будням и с 6:30 до 20:00 мск в выходные и праздничные дни.'\n\nДозвониться так же не выходит находясь в зоне СВО. На почту обращения аналогично не отправишь, там только общую информацию как в чате приложения получаешь.\n\nОтделений банка здесь нет, как и возможности уехать в город, где отделение есть.\n\nПрошу Газпромбанк на основании закона РФ, предоставить кредитные каникулы как участнику СВО. (Заверенную справку подтверждающую участие в СВО приложил отзыву)",
    "review_date": "28.05.2025 13:49",
    "url": "https://www.banki.ru/services/responses/bank/response/12329635/",
    "parsed_at": "2025-09-27T15:16:20.074370",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "20",
    "review_text": "27.05.2025 совершила оплату с кредитной карты по СБП (такую операцию совершала и прежде, все проходило гладко и предсказуемо) переводом. При переводе выводится текст \"БЕЗ КОМИССИИ\" - я на это всегда обращаю внимание, иначе бы посмотрела другие варианты перевода, сделала скриншот, прикрепляю к отзыву. А по факту когда заглянула в списания было удержано 11 тысяч комиссии! Комиссия за перевод 11 тыс - это называется без комиссии? Похоже на обман со стороны банка.\n\nВ поддержке на вопрос поставленный как: почему взымается комиссия при том что вы (банк, банковское приложение) до перевода говорите, что оплата будет без комиссии - прямо не отвечают. Закидывают только шаблонными заготовленными текстами. Клиентоориентированности 0",
    "review_date": "28.05.2025 12:23",
    "url": "https://www.banki.ru/services/responses/bank/response/12329426/",
    "parsed_at": "2025-09-27T15:16:20.074378",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "21",
    "review_text": "Добрый день, опишу хронологию событий:\n\n24.04.2025 я обратилась с вопросом, как подключить услугу 'Комиссия за грейс' на что мне ответила оператор Кристина, что услуга доступна клиентам, чья карта находится в третьем и последующем расчетном периоде.\n\nЯ дождалась третьего периода и обратилась в чате 04.05.2025 и сообщала, что банер не появился, на что мне сотрудник Антонина, что если у меня нет банера, значит участие в акции мне не доступно. Далее в этот же день сотрудник Фания мне сообщила критерии, по которым банер может не отображаться (наличие просрочки, реструктуризация и т.п.), я под такие условия не подхожу, так как просрочек и т.п. у меня не было. Попросила зафиксировать обращение 2410833 на которое мне предоставили ответ, что услуга доступна только во втором расчетном периоде.\n\n05.05.2025 я обратилась повторно в чат и попросила оставить несогласие с ответом по обращению, так как ранее в чате мне сообщали, что банер должен появиться в третьем периоде, а в обращение говорят во втором. В итоге оператор Анастасия сообщила, что зафиксироала обращение и в течении 15 рабочих дней оно будет рассмотрено. В итоге никакого обращения она не зафиксировала.\n\n28.05 я обратилась в очередной раз так как близится дата оплаты всего долга по КК с вопросом почему у меня так и не появился банер, и почему во втором расчетном периоде даже мне не направили ссылку для подключения услуги на почту (так как у мужа отсутвует банер, но у него направили ссылку на почту 21.05 для подключения услуги). Я попросила составить обращение и разобраться с моим вопросом.\n\nВ итоге сотрудник зафиксировала обращение, мне перезвонил сотрудник и сказал, что услугу можно подключить только во втором периоде, гасите долг, снимайте заново деньги и в следующем месяце обращайтесь к нам если у вас не будет банера, тогда будем разбираться.\n\nЯ пыталась с мужем обьяснить ей, что уже в апреле мы столкнулись с тем, что во втором расчетном периоде мне не была предоставлена эта услуга, чтобы нам помогли, но сотрудник просто отказался, что либо делать, и завершила диалог по цекличности, так как ничем помочь не может.\n\nЯ прошу разобраться в работе сотрудников, и в ближайшие 3 дня мне направить ссылку для подключения услуги \"Комиссия за грейс'",
    "review_date": "28.05.2025 12:16",
    "url": "https://www.banki.ru/services/responses/bank/response/12329406/",
    "parsed_at": "2025-09-27T15:16:20.074385",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "22",
    "review_text": "27/05/2025\n\n0. У меня кредитная карта ЮнионПей, появилась потребность оплачивать телефоном через МирПей. В Мобильном приложении нет возможности самому выпустить дополнительную карту МИР.\n\n1. В МП в чате обращаюсь с просьбой это сделать, на что получаю отказ.\n\n1.1 Прошу уточнить может все-таки можно перевыпустить основную КК с платежной системой МИР\n\n1.2 Получаю ответ, что все не так и допку (как виртуальную, так и пластик) сделать можно, но в офисе.\n\n2. Приезжаю в офис. Сотрудник 1 - \"Такое сделать нельзя, я много раз отказывал людям с аналогичной просьбой\", на довод в виде переписке в чате звонит не понятно куда, спрашивает что-то типа \"ну нельзя же выпустить?\" и еще раз подтвреждает, что нельзя и уходит в закат\n\n2.1 Не ухожу из офиса, прямо тут начинаю еще раз переписку в чате, где мне еще раз подтверждают, что выпуск возможен.\n\n2.2 Обращаюсь к Сотруднице 2 - показываю переписку, она отвечает что не знает как, я прошу в чате ей объяснить, на этом этапе в чате глухая стена с единственным ответом \"Обратитесь в офис!\"\n\n3. Теперь каждый из сотрудников офиса по очереди говорит, что это нельзя. Я наставаю на том, что можно.\n\n3.1 Звонят еще куда-то, оказывается открыть можно, тут же пытаются начать выпуск пластика, на мое замечание о возможности выпуска виртуальной карты не сильно реагируют.\n\n3.2. Настаиваю чтобы выпустили виртуальную, снова звонят, снова выясняют, что Да, можно и виртуальную.\n\n3.3 Выпускают карту, подсовывют бумаги где эта карта проходит по Зарплатному проекту, отказываюсь их подписывать, скрепя зубы переделывают.\n\n4. Происходит выпуск виртуальной карты.\n\nУ меня один вопрос: в ваше Мобильное приложение весом в сотни мегабайт нельзя добавить кнопку, чтобы избежать посещения офиса?",
    "review_date": "28.05.2025 11:29",
    "url": "https://www.banki.ru/services/responses/bank/response/12329298/",
    "parsed_at": "2025-09-27T15:16:20.074393",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "23",
    "review_text": "Персональный менеджер Надежда(Газпромбанк), всегда на связи, в любом вопросе поможет разобраться. Любые вопросы решаются быстро и легко. Улетали срочно за границу, помогла решить проблему с оплатой и деньгами. Оформила страхование. Оказывает помощь в получении налогового вычета. Постоянно напоминает о сроке очередных платежей по Договору страхования.",
    "review_date": "28.05.2025 08:50",
    "url": "https://www.banki.ru/services/responses/bank/response/12328943/",
    "parsed_at": "2025-09-27T15:16:20.074402",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "24",
    "review_text": "Добрый день. Срочно нужны были деньги. Поверила рекламе о \"бесплатной\" кредитной карте Газпромбанка, что длительный льготный период, что можно вернуть сумму в льготный период и ничего не переплачивать банку. Оформила на сайте карту в марте 2024 года. Курьер доставил карту быстро на следующий день. Еще тогда закрались сомнения, в чате уточнила, все ли бесплатно. Оператор отключил страховку и смс оповещения.\n\nПереспросила, есть ли еще платные услуги. Мне ответили, что нет. Все было прекрасно, воспользовалась картой до зарплаты, вернула всю сумму в льготный период без процентов. Больше картой не пользовалась.  И тут приходит через год сообщение как снег на голову, что я должна за обслуживание 990руб. Я в шоке. Картой не пользовалась год, и еще и должна. Написала в чат, операторы друг-друга покрывают, не признают, что меня ввели в заблуждение.\n\nЕсли бы я знала об этом ежегодном обслуживании, я бы сразу отказалась от этой карты. Тем более картой я год не пользовалась. Мне нужны были деньги до зарплаты только. Сейчас я уже знаю, что есть много других банков у которых действительно есть бесплатные кредитные карты без всяких скрытых услуг. Люди, не связывайтесь с Газпромбанком! Это обман! Не попадайтесь как я! Теперь с меня требуют 990руб за карту которой год не пользовалась и которая мне не нужна!",
    "review_date": "28.05.2025 08:07",
    "url": "https://www.banki.ru/services/responses/bank/response/12328909/",
    "parsed_at": "2025-09-27T15:16:20.074410",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "25",
    "review_text": "Картой вашей не пользуюсь. Требуете 3500 руб комиссии за что? За то, чем не пользуюсь?  Карту значит можете оформить дистанционно, можете ее привезти, почему нельзя закрыть карту так же дистанционно? Я не хочу ездить в ваш офис, мне это неудобно. Закройте карту, счет, и аннулируйте комиссию за то, чем не пользуюсь.",
    "review_date": "28.05.2025 07:40",
    "url": "https://www.banki.ru/services/responses/bank/response/12328878/",
    "parsed_at": "2025-09-27T15:16:20.074418",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "26",
    "review_text": "К банку отношусь с наилучшими симпатиями. Пользуюсь большим количеством услуг. Как и в любом банке есть свои плюсы и минусы. Для меня больше плюсов, оценил бы в процентном отношении 70/30.",
    "review_date": "27.05.2025 13:22",
    "url": "https://www.banki.ru/services/responses/bank/response/12327458/",
    "parsed_at": "2025-09-27T15:16:20.074426",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "27",
    "review_text": "Я являюсь клиентом Газпромбанка уже больше года, и мой опыт оказался крайне разочаровывающим. Банк предложил мне оформить кредитную карту, ссылаясь на мою хорошую кредитную историю. Менеджер, который оформлял карту, уверял, что в течение льготного периода проценты не начисляются, а после его окончания будут считаться только на сумму и дни, превышающие этот период.\n\nИз-за проблем со зрением я не смог детально изучить договор и поверил сотруднику на слово. Каково же было мое удивление, когда после выхода за пределы льготного периода я обнаружил, что проценты начислили за весь срок, включая льготные дни!\n\nЯ обратился в банк (обращение  Nº 2452010 от 27 мая) с требованием разобраться и вернуть незаконно начисленные проценты, так как меня явно ввели в заблуждение. Однако в ответ получил шаблонную отписку и отказ. Получается, сотрудники Газпромбанка могут безнаказанно обманывать клиентов, а банк покрывает эту некомпетентность?\n\nОтдельно хочу отметить отдельно просто ужасную службу поддержки:\n\nДозвониться невозможно — висишь на линии по 10–15 минут.\n\nПриняли мою жалобу только с третьего раза, хотя проблема серьезная.\n\nВ онлайн-чате отвечают шаблонными фразами, а ожидание ответа порой превышает 10 минут.\n\nЭто худший банк, с которым мне приходилось иметь дело. Не советую никомусвязываться с Газпромбанком, если не хотите столкнуться с обманом, хамством и полным отсутствием клиентоориентированности.",
    "review_date": "27.05.2025 13:02",
    "url": "https://www.banki.ru/services/responses/bank/response/12327403/",
    "parsed_at": "2025-09-27T15:16:20.074435",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "28",
    "review_text": "Уважаемые представители банка,\n\nХочу выразить своё недовольство по поводу ситуации, связанной с оформлением банковской карты.\n\nЯ оставлял заявку на выпуск дебетовой карты, однако при встрече с курьером мне была навязана кредитная карта, о чём я заранее не был проинформирован. Курьер заверил меня, что обслуживание карты будет бесплатным на всём сроке её действия, что сыграло ключевую роль в принятии решения о её получении.\n\nСпустя год выяснилось, что бесплатное обслуживание действует только в течение первого года, далее — 990 руб. в год, что является для меня неожиданным и неприемлемым. Кроме того, в начале использования карты кредитный лимит был внезапно понижен до 9999 руб, после чего я прекратил использование карты, так как она утратила для меня смысл.\n\nСчитаю, что действия банка и курьера были вводящими в заблуждение и нарушили мои потребительские права, а именно: предоставление недостоверной информации об условиях продукта и навязывание ненужной финансовой услуги.\n\nВ связи с вышеизложенным настоятельно прошу:\n\nСписать задолженность, образовавшуюся по причине платного обслуживания, о котором я не был должным образом уведомлён;\n\nЗакрыть кредитный счёт и аннулировать кредитную карту без каких-либо дополнительных удержаний и штрафов.\n\nВ случае игнорирования данной претензии оставляю за собой право обратиться в Центробанк РФ, Роспотребнадзор, а также опубликовать информацию о вашем банке на профильных площадках и форумах.",
    "review_date": "26.05.2025 23:13",
    "url": "https://www.banki.ru/services/responses/bank/response/12326508/",
    "parsed_at": "2025-09-27T15:16:20.074444",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "29",
    "review_text": "Сначала говорят, что недостаточно средств, чтоб закрыть счет. Длится эта песня неделю. Потом, конда положишь недостающее, говорят, что у меня лишние средства и закрыть счет они не могут.\n\nпричем избыток на ту же сумму, еа какую был недостаток за неделю до этого.\n\nколл центр трубку не берет. а когда дождешься своей очереди (полчаса) - связь неожиданно обрывается. Тут же звонишь еще раз - ожидание еще дольше. Чат-помощник - там наверно школьницы пишут",
    "review_date": "26.05.2025 14:00",
    "url": "https://www.banki.ru/services/responses/bank/response/12325698/",
    "parsed_at": "2025-09-27T15:16:20.074451",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "30",
    "review_text": "Добрый ден.\n\nХочу поделиться неприятным опытом связанным с работой отдела досудебного/судебного взыскания банка.\n\nСлучилось так, что появилась задолженность по кредитной карте в конце 2024г, в связи с чем банк подал иск на взыскание суммы долга, это был декабрь 2024. С этого момента сразу бросилось в глаза качество работы сотрудников, на момент подачи иска, в исковом требовании сумма взыскания была больше чем фактическая сумма задолженности. т.к. долг я все так гасил, по мере возможности.\n\nВ итоге 16 января 2025 года я полностью погасил задолженность по кредитной карте. Но суд по иску все равно состоялся и по приказу суда от 31 января 2025г, было возбуждено исполнительное производство. И вот 16 мая, от ФССП я получаю извещение о наложении ареста на счета во всех банках, на сумму долга которая изначально была завышена. И тут самое интересное начинается, я не могу добиться от банка получения справки о том, что я погасил долг по договору КК! ни через отделение, ни через КЦ, ни кто не может дать мне информацию!\n\nподавал обращения но по ним нет ни какой реакции, в то время как я остаюсь без средств к существованию, т.к. суммма взыскания превышает месячный доход. Это по долгу который был погашен полгода назад!!!! Естественно, что с ФССП связаться кроме как лично посетить пристава, возможностей не существует.\n\nВ итоге меня ждет полное списание суммы за погашенный долг, удержание неустойки ФССП в размере 7%, это больше 20000!!! несколько месяцев без денег) за долг который я погасил до суда по иску!\n\nИ вишенкой на торте, начисление здолженноси за судебное производство на счет закрытой КК!\n\nТак что товарищи, имейте этот опыт ввиду!",
    "review_date": "26.05.2025 12:29",
    "url": "https://www.banki.ru/services/responses/bank/response/12325512/",
    "parsed_at": "2025-09-27T15:16:20.074458",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": null,
    "is_valid": null
  },
  {
    "review_id": "31",
    "review_text": "Закрывал кредитный договор по кредитной карте , очереди не было . В отличии от моб.приложения и горячей линии , где я даже как то не дождался ответа на своё обращение раньше , в оффисе всё быстро и чётко по теме.И ранее вопрос решал только при посещении оффиса , где сотрудники оказались компетентны  . Чат и горячая линия ужасны , но на местах сотрудники молодцы , реально решали вопрос и помогали.",
    "review_date": "26.05.2025 08:00",
    "url": "https://www.banki.ru/services/responses/bank/response/12325077/",
    "parsed_at": "2025-09-27T15:16:20.074466",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "32",
    "review_text": "Хотел оплатить покупку по сбп при помощи кредитной карты, проверяю все, вижу надпись под суммой операции \"без комиссии\"\n\nПодтверждаю платеж, вижу уведомление, снимают больше суммы по операции, оказывается это была комиссия, обратился в поддержку, ответили мол по данной операции комииссия начисляется согласно вашему тарифу. Все бы ничего, но зачем писать что платеж без комиссии будет, я бы не проводил его таким образом.\n\nВ ответ получаю следующее: Понимаем что ситуация неприятная, к сожалению корректная информация отображается только после фактической операции.\n\nПосле этой ситуации нет никакого доверия к банку, как теперь мне понимать какие операции будут с комиссией, а какие нет, если даже информация о предварительном платеже не корректная до его исполнения, конечно сумма комиссии небольшая(690) но кто знает, когда и какую начислят в следующий раз.\n\nПока прекращу пользоваться кредитной картой банка, пока есть более привлекательные банки, которые сразу будут писать корректную комиссию при проведении платежа.",
    "review_date": "25.05.2025 20:30",
    "url": "https://www.banki.ru/services/responses/bank/response/12324796/",
    "parsed_at": "2025-09-27T15:16:20.074473",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "33",
    "review_text": "Брала кредитную карту на покупку билетов, было четко сказано что льготный период 180 дней, как раз запланировала закрыть ее в этот период. Увидела списание процентов через 90 дней, банк в одностороннем порядке изменил условия, сказав что надо было оформить ее до 11 декабря, а я сделала это 18.\n\nНо брала я под 180 дней, никто не уведомил что будут изменения. На работу к нам пришел представитель банка, написала жалобу, т.к. в чате меня послали и сказали что банк вправе так делать, в итоге уже почти 2 месяца нет ответа, просят больше времени. Мне они это время не дали, пришлось в срочном порядке искать деньги на закрытие этой карты.",
    "review_date": "24.05.2025 19:46",
    "url": "https://www.banki.ru/services/responses/bank/response/12323702/",
    "parsed_at": "2025-09-27T15:16:20.074482",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "34",
    "review_text": "В апреле месяце ГПБ предложил в приложении онлайн банка кредитную карту с рассрочкой на 90дней и кешбеком. Оформление делала по ссылкам которые были в приложении, единственное не делала скринов(советую их делать).\n\nКарту оформили цифровую, активировать не стала. На следующий день мне в кредитной истории ГПБ пришло уведомление что я сделала за, аеу на ередит(ранее в день заявки у мен, уже было что я сделала заявку на кредит кредитную карту). Позвонила в ГПБ, и ответ вы оформили заявку на кредит это помимо кредитной карты. И то что я не оформла заявку бесполезно было говорить. Ладно закрыли заявку.\n\nТрудности возникли при активации карты, помощи ноль а только требования предоставить и доказать. И снова специалисты банка на таи ют что я не оформляла карту а только кредит, хотя в приложении цифровая карта но не активирована. Решила вопрос частично помог специалист но со скрипом, теперь о программе лояльности.\n\nНет программы не подключена карта, и требуют докажите что вы открывали в период акции и какой. Смерилась что нет программы лояльности, но ведь присылаю по этой карте про платите купите и будет кешбек. Отправляешь скрины и спрашиваешь.\n\nОтвет вообще отпад и смех: первый я не могу открыть скрин, второй обращайтесь к партнеру, и все вопросы у партнера. Резюме: не советую открывать у них продукты по дебет (так же не действует программа лояльности хоть и подключена, постоянно меняют условия, и не возможно войти нормально) или кредитные картам",
    "review_date": "24.05.2025 19:00",
    "url": "https://www.banki.ru/services/responses/bank/response/12323667/",
    "parsed_at": "2025-09-27T15:16:20.074491",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "35",
    "review_text": "Добрый день! Подавала заявку на реструкт. - очень прошу приоритета по рассмотрению, так как в прошлый раз рассматривали максимальные сроки, даже не запросили документы дополнительные, отказали, потому что справка была неактуальна. Я отправила и на почту, и в личном кабинете обращения новые, но там какие-то технические баги. Прошу помочь, одобрить заявку и рассмотреть приоритетно, так как каждый день на счету. Я пояснила все в письмах в банк.",
    "review_date": "24.05.2025 17:41",
    "url": "https://www.banki.ru/services/responses/bank/response/12323582/",
    "parsed_at": "2025-09-27T15:16:20.074498",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": null,
    "is_valid": null
  },
  {
    "review_id": "36",
    "review_text": "22.05.2025 г. по кредитной карте совершил операцию по СБП с МСС-кодом 9400. Банком была начислена комиссия. На сайте банка есть информация от 16.05.2025 г., что для всех держателей кредитных карт операции с МСС-кодои 9400будут тарифицироваться как перевод денежных средств и льготный период на такие операции распространяться не будет.Считаю, что банком не правомерно начислена комиссия. Кроме того, в онлайн-банке сумма так называемого перевода отображается в льготном периоде.",
    "review_date": "24.05.2025 13:49",
    "url": "https://www.banki.ru/services/responses/bank/response/12323322/",
    "parsed_at": "2025-09-27T15:16:20.074505",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "37",
    "review_text": "Банк списал комиссию за предстоящее пользование кредитной картой, т.е. за только что наступивший годовой период, но я не желаю дальше пользоваться кредитной картой (я и предыдущий год не пользовалась кредитной картой) и хочу расторгнуть договор.\n\nПри этом в техподдержке мне заявили, что подать заявку на расторжение возможно только после погашения комиссии. Пришлось оплатить комиссию за БУДУЩИЙ период и я считаю это навязыванием услуг банка!\n\nНикому не советую заключать кредитные договоры с Газпромбанком!",
    "review_date": "24.05.2025 02:07",
    "url": "https://www.banki.ru/services/responses/bank/response/12322815/",
    "parsed_at": "2025-09-27T15:16:20.074513",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "38",
    "review_text": "Предыдущие несколько лет активно пользовалась кредитной картой данного банка. Перед новым годом 2025 закрыла все долги и хотела открыть накопительный вклад, но банк в одностороннем порядке в начале 2025 года порезал кредитный лемит с 100 000 до    10 000. Стало неинтересно пользоваться данной картой. Снизилась активность и банк решил, что теперь можно с меня снять еще и ежегодное обслуживание в размере 990 рублей. Причем все это без объявления о намериниях.\n\nКогда обратилась в отделение, мне сказали, что банк имеет право менять условия по своему усмотрению. Это ж насколько должен обнищать банк, чтобы так себя вести. Дело видимо идет к разорению. Хорошо, что еще не принесла им свои деньги на накопление. Желаю этому банку поскорее закончить свое существование.",
    "review_date": "23.05.2025 15:34",
    "url": "https://www.banki.ru/services/responses/bank/response/12322139/",
    "parsed_at": "2025-09-27T15:16:20.074521",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "39",
    "review_text": "По некотором причинам решил закрыть кредитку, погасил задолженность, перешел в настройки, нажимаю закрыть счет и кредитную карту, но не тут то было, проийдите в чат, там бот выдает сообщение со ссылкой, по которой надо перейти чтобы закрыть карту, из чата мобильного банка по ссылке не переходит, опертор утверждает,  что задолженность и завление типа не делается... бред вобщем, видимо расчет на то что передумаю закрывать...",
    "review_date": "22.05.2025 20:40",
    "url": "https://www.banki.ru/services/responses/bank/response/12320845/",
    "parsed_at": "2025-09-27T15:16:20.074529",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "40",
    "review_text": "Не рекомендую данный банк,тем более сейчас ,когда есть возможность ехать за границу с другими картами. Хотела узнать,когда я должна внести окончательный платеж по моей кредитной карте,но прошел день (сейчас 22.21 ,ответа так и не получила. Такое ощущение,что у банка есть смысл,чтобы я не знала этой инфориации.",
    "review_date": "22.05.2025 18:28",
    "url": "https://www.banki.ru/services/responses/bank/response/12320572/",
    "parsed_at": "2025-09-27T15:16:20.074536",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "41",
    "review_text": "Оформила кредитную карту в ГазпромБанке со льготным периодом 6 месяцев. Так, как мне объяснил оператор в Банке, мой льготный период должен был закончиться в мае. Но я так и не могла в личном кабинете найти ни даты льготного периода, ни суммы задолженности. А когда, не поняв, попала на просрочку, то оказалось, что Банк берет, как микрокредитная организация - 10% за каждый день просрочки. А главное - даже оператор колцентра не может назвать точную сумму задолженности. Кому на Руси жить хорошо...Может нужны какие-то ограничения на подобные проценты? и заставить Банк оповещать, что люготный период до такой-то даты.",
    "review_date": "22.05.2025 16:41",
    "url": "https://www.banki.ru/services/responses/bank/response/12320302/",
    "parsed_at": "2025-09-27T15:16:20.074544",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": null,
    "is_valid": null
  },
  {
    "review_id": "42",
    "review_text": "Я просто в шоке с уровня вашего обслуживания!\n\nПодключил пакет Пермиум в начале мая.\n\nРасчестил средства на накопительный счет. решил что для выполнение условий бесплатного обслуживания выпущу кредитную карты и буду выполнять условия по POS. 3.05 заказал премиальную кредитную карту. дату доставки можно было выбрать только на 14.05. Выбрал эту дату Интервал с 10 до 15. В день доставки позвонил кколер, сообщил что в другом конце Москвы и будет к 15:00-16:00, я согласился на версия, далее поступил повторный звонок от курьера и сообщил что не успевает сможет подъехать к 18:00. я тоже согласился на это время, в 18:00 звонит курьер и говорит что заканчивает и будет к 19:00, я согласился и на это время. по итогу у в 19:00 мне звонит курьер и говорит что будет к 20:30. на это время я уже не согласился и попросил перенести выдачу на след день. курьер ответил что со мной свяжется предстовитель и назначит новую дату.\n\n1. Со мной никто не связался\n\n2. Я сам через дистанционный канал обслуживания назначил дату. Ближайшая дата доставки была только на 22.05 при этом что карту яне получил не по своей вине.\n\nДалее я связался со своим персональным менеджером который указан в Личном кабинете и узнаю что я прикреплен к офису по месту прописки, при том что карту  я оформлял в Москве. Я попросил ее сменить офис на московский.\n\nничего в итоге не изменилось. Далее я 2 раза оставлял заявку на смену офиса через линию поддержки по телефону указанны в личном кабинете. Ничего не изменидось.\n\nСегодня 22.05 приезжает курьер с моей \"премиальной картой\" и не выдает ее мне по причине того что в паспорте указано место  по рождения гор. Сатрый оскол а в заявке Старый оскол При этом актуализацию данных была произведена из Гос. услуг. Изменить данные можно только в офисе банка. с персональным менеджером я связаться не могу так как какой смысл она в другом городе. Вот вам и премиум обслуживание.\n\n1. просьба оценить работу сотрудников участвующих в процессе по достоинству. в частности курьер который должен был доставить карту 14.05 и персонального менеджера Д-ву Елену.\n\n2 пролонгировать мой пакет премиум 1 месяц бесплатного обслуживания. так как не выполнения условий бесплатности  произошло по причине не выдачи кредитной карты в течении 1 месяца.",
    "review_date": "22.05.2025 12:31",
    "url": "https://www.banki.ru/services/responses/bank/response/12319693/",
    "parsed_at": "2025-09-27T15:16:20.074553",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "43",
    "review_text": "Я оформила Премиальную кредитную карту Газпромбанка 02.12.2024г.По договору предусмотрен льготный период 180 дней, который начинается с момента заключения договора, то есть в моем случае с 02.12.2024г. Фактически я первый раз воспользовалась картой 26.12.2024г. и рассчитывала что льготный период будет до конца мая. Ежемесячно приложение показывало суммы обязательных платежей, которые нужно было вносить в срок, что я и делала , причем в значительно большем размере, но 12.05.25г. я обнаружила,  что банк начислил мне проценты. Я обратилась по телефону горячей линии, оставила обращение, но банк неоднократно отказал мне, ссылаясь на нелепые объяснения, неподдающиеся  логике: \"Яна Александровна, рассмотрели обращение №2424649. Льготный период до 180 дней начинается с даты заключения договора 02.12.2024, который входит в расчетный период с 01.11.2024 - 02.12.2024, рассчитан был с 02.12.2024 по 30.04.2025. Нарушений нет. Банк ГПБ (АО)\"\n\nПолучается, что в моем случае период начал действовать на целый месяц назад и вместо 180 обещанных дней я получила период намного меньше и при этом приложение некорректно отображало информацию. Менеджер и руководитель отделения в котором я обслуживаюсь, получала карту и консультировалась по ней , также не смогли найти логического объяснения в ответах, направленных мне банком и назвали мой случай выпиющим.\n\nВ связи с вышеперечисленным вынуждена обращаться в надзорные органы !",
    "review_date": "22.05.2025 09:24",
    "url": "https://www.banki.ru/services/responses/bank/response/12319255/",
    "parsed_at": "2025-09-27T15:16:20.074560",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "44",
    "review_text": "В 2024 заказал кредитную карту \"Газпромбанка\", несколько раз ей пользовался, но в итоге пополнил всю сумму и на время забыл про карту. Но в банке по карте кипела жизнь, ежемесячно происходили списания по 99 рублей и 800 рублей, как потом выяснилось за услуги \"Финансовая защита\" и \"Защита карты\" (в чем заключается услуга и кто ее подключил, никто из операторов объяснить не смог).\n\nУвидев что, творится, ориентировочно в марте 2025, я поспешил в отделение банка, чтобы расстаться с этим банком навсегда, но в отделении банка не смогли закрыть кредитную карту(я думал это осталось в 2000).\n\nОператор сказал, что необходимо три дня чтобы цитата \"прогрузилась система\" и только после этого можно будет закрыть карту в офисе или через интернет-банк. Все услуги в банке я отключил.\n\nКонечно в офис времени съездить не было и вот мы в мае, где мне и членам моей семьи начинает названивать \"Газпромбанк\" по 10 раз в день, с информацией о том, что у меня сформировалась задолженность и являюсь злостным неплательщиком. Моему удивлению не было предела. Я вновь зашел в банк и вновь увидел задолженность в 1176,53 рублей. Как увидел по счету списания по 800 и 99 продолжились и на эти списания уже сверху накапали проценты.\n\nЯ попытался разобраться в ситуации, но в контактном центре знают не больше моего.\n\nЯ вновь погасил задолженность и вновь попытался закрыть карту, но через мобильное приложение не смог т.к. на карте больше сумма, чем кредитный лимит на 171,75 копеек. (через чат аналогичная проблема). Я пополнил счет мобильного и вновь попытался закрыть карту, но теперь я опять ее закрыть не смог из-за недостаточности средств на счете.\n\nОбратился вновь в контакт-центр, чтобы мне там закрыли карту, с горем пополам мне прислали ссылку, но как только я заблокировал карту, оператор сообщил, что на карте опять сформировалась задолженность, и закрыть счет нельзя. Пополнить карту теперь тоже нельзя т.к. она заблокирована. Я уже догадываюсь, что начнут капать очередные проценты и дальше происходить неведомые списания и эта история не закончится никогда.\n\nУ меня к банку есть только одна просьба: Закройте счет и карту, я больше никогда не буду вашим клиентом!\n\nВсем будущим клиентам банка предупреждение - не связывайтесь с этим банком, он остался в прошлом веке.",
    "review_date": "22.05.2025 01:57",
    "url": "https://www.banki.ru/services/responses/bank/response/12318961/",
    "parsed_at": "2025-09-27T15:16:20.074568",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "45",
    "review_text": "Абсолютно отвратительное обслуживание в этом банке, я такого некомпетентного и омерзительного отношения к клиентам не знаю ни в одном банке, или те, кто в онлайн чате сидят имеют определенные инструкции из себя идиотов изображать или таковыми и являются, но адекватные менеждеры просто не могут быть хуже ботов, но в этом отвратительном банке именно так!\n\nОни либо вообще не отвечают, либо отвечают через много часов или дней и если и ответят, то не на вопрос, а к примеру на просьбу закрыть счет или карту(как в моем случае) они сначала месяц на связи не выходили, потом несколько дней просили причину такого моего решения, что странно))) клиент что не может просто не хотеть иметь дело с этим банком?) А потом просто сказали ничего не закроем, потому что вы должны деньги за обслуживание ЗАБЛОКИРОВАННОЙ ИЗНАЧАЛЬНО МНОЮ ИХ КАРТЫ!\n\nИ не поверите, они уже несколько месяцев начисляют проценты за обслуживание заблокированной карты ( сразу же при получении) и закрыть эту карту вы не можете! То есть они хотят ваших денег за то, что вы вообще никак не пользовались никакими продуктами банка, ВООБЩЕ даже не активировали карты! Сразу же их заблокировали, все равно ВЫ ДОЛЖНЫ!! Можно понять ЗА ЧТО???",
    "review_date": "21.05.2025 19:45",
    "url": "https://www.banki.ru/services/responses/bank/response/12318546/",
    "parsed_at": "2025-09-27T15:16:20.074575",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "46",
    "review_text": "Оформила кредитку в Газпромбанке в конце февраля 2025 года. Первая расходная операция 28.02, банком заявлен беспроцентный период 90 дней и по моей логике этот срок должен был истечь в конце мая.\n\n19 мая получила уведомление об обязательном платеже (на подозрительно большую сумму), который необходимо внести до 02.06\n\nЗашла проверить информацию по карте в мобильный банк, где нашла, что почти вся эта сумма состоит из начисленных процентов.\n\nПри обращении в поддержку, ответили, что льготный период закончился 30 апреля и с этого дня начисляются проценты на всю задолженности, при этом в апреле никаких уведомлений от банка не поступало. В итоге, банк меня ни о чем не уведомил, перенес сумму по кредитной карте вне льготного периода и тихонько начислял немалые проценты. А уведомление прислал через 20 дней!",
    "review_date": "21.05.2025 14:47",
    "url": "https://www.banki.ru/services/responses/bank/response/12317703/",
    "parsed_at": "2025-09-27T15:16:20.074582",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "47",
    "review_text": "Оформила кредитную карту Union pay в сентябре 2024 года для переводов и расчетов с резидентами в Китае. При оформлении меня не уведомили о подключении к услуге страхования \"Финансовая защита\".\n\nВ ноябре 2024 года банк был отключен от системы Union Pay. Ни одной операции по карте, кроме начислений комиссий их оплаты,  за весь период до 20.05.2025 не было. Сумма начислений - 3490 руб. за обслуживание карты и ежемесячная сумма страхования 1290 руб/ мес. За период с 12.09.2024-20.05.2025 составила 15 тыс руб.\n\nПыталась закрыть кредитную карту неоднократно через интернет- банк, но сразу же при обращении в чат начисляется страховка за следующий месяц. Дважды обращалась в офис банка на ул. Автозаводской, без результатно. 17.05.2025 Менеджер отключил услугу \"Финансовая защита\".\n\nОднако, на след Рабочий день 19.05.2025 опять была задолженность на сумму 1290 Руб. 19.05.2025 менеджер опять отключила фин.защиту, но для закрытия карты мне ОПЯТЬ пришлось заплатить 1290 руб. за СЛЕДУЮЩИЙ МЕСЯЦ. (По выписке банка видно начисление и платеж 19.05.2025, то есть ПОСЛЕ неоднократных обращений в чат и в банк о ЗАКРЫТИИ КАРТЫ)!\n\nМенеджер сказала , что это неправильно, но надо заплатить, а потом обратиться с заявлением и деньги мне вернут. Мне также ИЗВЕСТНО , что в связи с отключением от системы Union pay, банк при обращении клиентов ВОЗВРАЩАЛ деньги, связанные с обслуживанием этих карт. Однако, несмотря на то, что я ни разу не воспользовалась этой картой для платежей,  банк отказал ПОЛНОСТЬЮ в возврате средств!\n\nВ итоге Газпромбанк так организовал обслуживание кредитной карты, что закрыть ее - \"избавиться от нее\" КРАЙНЕ СЛОЖНО\", НУЖНО ЗА ЗАКРЫТИЕ ЕЩЕ НЕМАЛО ЗАПЛАТИТЬ. Отвратительно созданная система ,  больше похожая на КРЕДИТНУЮ КАБАЛУ, заимствованная видимо у мошеннических компаний с микрозаймами. Такого нет ни в одном другом банке.\n\nДля примера Альфа-банк, всегда возвращается начисленные страховки по кредитной карте в день обращения. Хотя бы не наглеют. ГАЗПРОМБАНК -\" отпетые\" наглецы в этом смысле. НИ В КОЕМ СЛУЧАЕ НЕ СВЯЗЫВАЙТЕСЬ С ГАЗПРОМБАНКОМ, чтобы они не сулили!\n\nПочему кому-то возвращают деньги по этим картам, а кому- то нет. А тем более , если начисления производятся из- за того, что их сервис при закрытии карты так безобразно работает. Куда смотрит ЦБ ? Или не них управы нет никакой? Буду писать жалобу в ЦБ . Такое оставлять нельзя!",
    "review_date": "21.05.2025 12:49",
    "url": "https://www.banki.ru/services/responses/bank/response/12317348/",
    "parsed_at": "2025-09-27T15:16:20.074589",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "48",
    "review_text": "По акции \"100% кэшбэка по кредитной карте 180 дней\" банк отказался начислять кэшбэк за покупку на маркетплейсе АлиЭкспресс с МСС 5300. Пришлось составлять много обращений и потратить 3 месяца сил и времени, чтобы принудить банк к выполнению собственных условий. После очередного обращения банк пообещал выплатить кэшбек, но пока не сделал этого, жду. Может, обманут опять. Самое удивительное, что банк попросил оставить ему положительный отзыв за мои потраченные силы, время и нервы. Также не начислил кэшбэк ещё за один месяц, там уже большая сумма. Опять предстоит борьба.\n\nБанк обманывает, не рекомендую никому.",
    "review_date": "21.05.2025 11:33",
    "url": "https://www.banki.ru/services/responses/bank/response/12317120/",
    "parsed_at": "2025-09-27T15:16:20.074596",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "49",
    "review_text": "Начислили проценты за неверно указанную информацию в личном кабинете моб. приложение, банк ввел в заблуждение тем что приложение отображался тока минимальный платеж по кредиту, о том что необходимо погасить всю задолженность я узнал тока на через 2 дня. оставлял 2-3 раза обращение в контактный центр ответ всегда приходит шаблонный что у банка все хорошо и что проценты были начислены верно. Так же банк в тихоня без моего ведома подключил несколько страховок о которых я узнал тока через контактный центр. И кстати ожидание на линии обычно составляет от 20-30 минут.",
    "review_date": "21.05.2025 10:06",
    "url": "https://www.banki.ru/services/responses/bank/response/12316830/",
    "parsed_at": "2025-09-27T15:16:20.074604",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "50",
    "review_text": "До поддержки в чате достучаться невозможно. Звонить тоже смысла не имеет. Для решения своего вопроса пошел в банк, мне там попытались продать какую-то страховку, подписку и еще что-то. Вопрос я решил, но как только вклад закончится хочу уйти и никогда не возвращаться. Почему чтобы решить самый незначительный вопрос я должен тратить время и ехать в офис. Хотя решение моей проблемы заняло 2 минуты. Другие банки с этим справляются гораздо проще и быстрее.",
    "review_date": "21.05.2025 08:00",
    "url": "https://www.banki.ru/services/responses/bank/response/12316507/",
    "parsed_at": "2025-09-27T15:16:20.074611",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "51",
    "review_text": "Прошу принять жалобу-обращение: \"30.04.25 при обращении в службу поддержки в приложении ГПБ получил некорректную консультацию по начислению процентов по кредитной карте *6886. На сумму вне льготного периода 89 642,46 руб.\n\nбыли начислены проценты 3 819,11 руб. за весь срок пользования с 01.02.25 по 30.04.25, хотя специалистом службы поддержки была предоставлена информация, что проценты за этот период не будут начислены. Скриншот переписки прилагаю.\n\nПри этом готов был внести всю сумму для закрытия 30.04.25. Прошу отменить начисление процентов за период с 01.02.25 по 30.04.25. При обращении в службу поддержки банка сотрудники только выразили сочувствие и проблему не решили. Считаю, что это  ошибка банка и клиент не должен ввиду дезинформации от сотрудников банка нести финансовые потери.",
    "review_date": "20.05.2025 21:51",
    "url": "https://www.banki.ru/services/responses/bank/response/12316055/",
    "parsed_at": "2025-09-27T15:16:20.074617",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 2,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "52",
    "review_text": "21.03.2025 г. с 21:29 до 21:44 обращался в чат через приложение Газпромбанка с целью закрытия кредитной карты. Предварительно изучив условия кредитной карты.\n\nВ чате со мной общался оператор Адель. Она быстро изучила мой вопрос. Мне не подходили условия кредитной карты ввиду отсутствия беспроцентного периода. В результате в течение нескольких минут кредитную карту мне закрыли и объяснили, что окончательное закрытие будет через 30 дней.\n\nБлагодарю за помощь оператора Адель. Мне очень понравилось, что вопрос решился с помощью чата в приложении, и мне не пришлось куда-то ещё звонить и долго ждать. Спасибо ей за помощь.",
    "review_date": "20.05.2025 21:03",
    "url": "https://www.banki.ru/services/responses/bank/response/12315999/",
    "parsed_at": "2025-09-27T15:16:20.074625",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 4,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "53",
    "review_text": "Здравствуйте,\n\nБанк ГПБ (АО) (Газпромбанк) отказывается закрывать кредитную карту UnionPay при отсутвтии  задолженности по кредитному лимиту без оплаты 3490 за обслуживание.\n\nОсновная причина открытия карты плетежной системы UnionPay это получение услуги по оплате заграницей заявленная банком в публичной оферте и рекламе, данная услуга уже около года банком не предоставляется.\n\nЕсли система UnionPay этого банка не работает заграницей, а при оплате внутри РФ используется бесплатная система МИР, получается, что банк необоснованно пытается обогатиться за счет клиентов и вводит их в заблуждение, неправомерно списывая 3490 рублей за обслуживание \"неизвестно чего\". Считаю, что данное списание можно и нужно приравнять к мошенничеству по УК РФ.\n\nУважаемый Банк ГПБ (АО)(Газпромбанк), прошу привести в соотвествие с законом РФ тарифную политику Ваших карт и изменить оплату по картам UnionPay, прировняв их к картам системы МИР, которой по факту и является карта системы UnionPay Банка ГПБ (АО), в услових когда основная заявленная услуга по карте, не может быть предоставлена клиенту. Банк необоснованно пытается обогатиться за счет клиента не оказывая основной заявленной услуги - оплата заграницей.\n\nВ случае игнорирования данной жалобы буду подавать в суд, обращения в надзорные и правохранительные органы.",
    "review_date": "20.05.2025 20:10",
    "url": "https://www.banki.ru/services/responses/bank/response/12315908/",
    "parsed_at": "2025-09-27T15:16:20.074633",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "54",
    "review_text": "списали деньги с карты кредитной не рабочей по указанию их него бота зашёл в приложение и карту заблокировал,но им плевать что карта не рабочая . Банк списал средства в размере 121,63 рубля с карты кредитной и повесил ещё долг в размере 890 не помню точно.После обращения и их ним не далёким ботом с трудом и потерей времени составили обращение в банк с оператором.Банк отказал.Пришлось ещё раз составить обращение и указать что карта была получена по их акции без обслуживания,тут они отменили долг но списаные средства не возвращают.Это самый печальный банк с которым мне пришлось столкнуться,не кому не советую Газпром банк.",
    "review_date": "20.05.2025 16:58",
    "url": "https://www.banki.ru/services/responses/bank/response/12315482/",
    "parsed_at": "2025-09-27T15:16:20.074641",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "55",
    "review_text": "Банк прислал сообщение что надо погасить комиссию за годовое обслуживание , хотя карта уже год как заблокирована и при выдачи сотрудник уверил что этого будет достаточно , также банк заранее не оповестил что будет списание , почему я должна платить за то чем я не собираюсь пользоваться ! На требование списать комиссию и заблокировать банк не реагирует !",
    "review_date": "20.05.2025 11:14",
    "url": "https://www.banki.ru/services/responses/bank/response/12314613/",
    "parsed_at": "2025-09-27T15:16:20.074648",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "56",
    "review_text": "ГПБ как всегда отличился и выбесил.\n\nПроизводил ОПЛАТУ по СБП в пользу ЮР лица  с2b С кредитной карты.\n\nРанее подобные операции также совершались.\n\nПри попытке платежа отобразилась комиссия 0.\n\nПосле проведения оплаты списали комиссию в размере 2760.55\n\nЯ удивился и позвонил на горячую линию.\n\n1. Как всегда.... 15- 20 минут ожидания оператора...это жесть...\n\n2. Описываю ситуацию. Так мол и так. Приложение отображает неверно. Списали ошибочно прошу вернуть.\n\nНачинается какая-то дичь и газлайтинг со стороны оператора... что мол все так и должно быть.\n\n3. Я проверяю уже в приложении СУПРУГИ. туже операцию. (но не до конца) ОТОБРАЖАЕТ КОМИССИЮ 0 !!! Я снова это говорю. СНова наичнается какая- то дичь и трата моего времени.\n\n4. С горем пополам я добился чтобы составили обращение об исправлении в отображении комиссии и возместили сумму. т.к. еслибы показыало комиссию я бы совершил платеж другим способом.\n\n5. НА следующий день пришел овтет тчо ошибок нет. На проверку и ИСПРАВЛЕНИЕ ситуации в приложении вообще не обратили внимания  Т.е. Тысячи людей могут ошибочно совершать платеж а банк потом будет брать комиссию. Хотя оплаты в пользу юрлиц идут без комиссии.  Банк вообще уже потерял все берега адекватности.\n\n6. На последок. Проверил еще пару моментов, у себя у супруги и даже в интернет банке неуспешные операции (которые отменились на последнем шаге) ВЕЗДЕ теперь идет комисссия 0. Т.е. про комиссию можно узнать ТОЛЬКО после оплаты.\n\nНу что сказать... прошу еще раз тут.\n\n1. ИСПРАВЬТЕ КОРРЕКТНОЕ ОТОБРАЖЕНИЕ КОМИССИИ. НА ВСЕХ ВАЖНЫХ ЭТАПАХ. Если платеже ранее были без комиссии то человек ожидает что они и дальбше будут. А если уж банк поступил пподло и что-то поменял без уведомлений. То техническая сторона вопроса дожна помочь пользователю сориентировать и принять решение не проводить платеж если комиссия есть.\n\n2. Возместите комиссию за операцию.\n\n3. И хотелось бы столько же благодарности в виде рублей на счет за то что вынужден ТРАТИТЬ СВОЕ драгоценное время до того чтобы ДОНЕСТИ до банка такие вещи. А он еще и упирается...\n\nЕсли банк опять начнет включать дурочка\n\nСледующий шаг будет обращение в цб.\n\nПотом письмо фин уполномоченному.",
    "review_date": "19.05.2025 14:25",
    "url": "https://www.banki.ru/services/responses/bank/response/12313123/",
    "parsed_at": "2025-09-27T15:16:20.074655",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "57",
    "review_text": "Начали списывать комиссию по \"бесплатной\" кредитной карте. Ну ладно, сам экономист, понимаю при 21% нельзя бесплатно давать кредиты. Но отношение банка уже понятно (менять условия по ходу игры)\n\nГоворю - закройте карту. Пока ждал оператора (а это долго) сбросилось соединение, приложения для айфона нет\n\nДумаю, что карта уже закрыта. Задолженности не было\n\nЗахожу через неделю - ОПА! карта активна, по ней уже списали комиссию (какую комиссию??)\n\nПишу в чат - я же сказал закрыть! Почему не закрыта?  Ответ - вам были заданы уточняющие вопросы (почему хотите закрыть? - уже когда меня вырубило)\n\nДа мне не важно почему, я же сказал закрыть. В итоге -1000 руб\n\nКороче, деградация сервиса полная. Я окончательно ухожу в тинька",
    "review_date": "19.05.2025 13:33",
    "url": "https://www.banki.ru/services/responses/bank/response/12313018/",
    "parsed_at": "2025-09-27T15:16:20.074663",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "58",
    "review_text": "Более плохого банка я не встречал.\n\nСотрудничество началось в декабре месяце 2024. Повелся на фантастический кэшбэк 35% и решил оформить волшебную дебетовую карту.\n\nЧто то сразу пошло не так. Работаю в Москве живу в Балашихе. Ну думаю закажу карту в Москве и заеду заберу, но в москве только доставка курьером карты. Хм, странно, не могу спрогнозировать где и когда я окажусь и решил тогда заказать домой, но в Балашихе только оформление в офисе! Клиентоориентированность! Ну ладно, трудностями нас не испугать и в свободный день специально поехал в центр Балашихи оформлять карту.\n\nХороший офис, милая девушка все рассказала, оформила карту и в добавок уговорила оформить еще и кредитную карту. На столе лежала стопа рекламных листочков, судя по которым назад возвращалось 2т.р. за оплату коммунальных платежей и сотовой связи с каждого платежа. Реклама гласила \"Успей принять участие в акции. Оформите кредитную карту вместе с дебетовой и получи кэшбэк до 100%\". Ну я и оформил сразу.\n\nИтоги первого месяца: Дебетовая карта - кэшбэк 2% (неснижаемый остаток, обем покупок и др. условия выполнены). При этом я еще и оплатил сервис \"Привелегии\" для повышенного кэшбэка. В общем баланс в пользу банка. По кредитной карте кончно тоже все оказалось враньем и я ничего не получил.\n\nСтало интересно, что же я не выполнил. Поддержка по номеру телефона у банка просто не существует. Позвонив вы попадаете в бесконечное ожидание. Попоробовал по чату. Несколько раз потребовав у бота связи с оператором, попал на живого человека, после чего зарегистрировали заявление с запросом какие условия не были выполнены. Девушка предупредило что ответ я получу в течении 14 рабочих дней.\n\nВыждав положенное время и ничего не получив написал боту, на что он ответил что такое бывает и любезно предоставил мне ответ что \"мной были не выполенны условия повышенного кэшбэка\". Поняв что меня тупо  развели на рекламу я закрыл дебитовый счет.\n\nС задолжностью по кредитной карте решил повременить, все ж таки льготный период, можно и подождать, аккуратно внося платежи. Но это ж Газпромбанк, он своего не упустит. 14 мая получил списание около 3тр. хотя обязательный платеж был сделан 30 апреля.\n\nДа. Я сделал ошибку  что связался с этим банком. Вторую ошибку я допустил что не разоврал все отношения сразу как меня обманули и попал еще раз. Будьте осторожны, не повторяйте моих ошибок.",
    "review_date": "19.05.2025 11:26",
    "url": "https://www.banki.ru/services/responses/bank/response/12312724/",
    "parsed_at": "2025-09-27T15:16:20.074671",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "59",
    "review_text": "17 мая 2024 года около 10:30 я посетил отделение Газпромбанка по адресу: г. Калининград, Ленинский проспект, д. 5, с целью получения кредитной карты, которая была заранее одобрена через мобильное приложение банка.\n\n1. В терминале для получения талонов я выбрал раздел «Премиальное обслуживание» (категория «Новые продукты»), предварительно введя свой номер телефона, так как являюсь клиентом с активной подпиской «Газпром Бонус Премиум».\n\n2. Сотрудница отделения, П-ко Наталья Я., демонстративно смяла выданный мне талон, заявив, что я «не являюсь премиум-клиентом», и отказалась проверить статус моей подписки.\n\n3. Когда я попытался показать ей подтверждение подписки «Премиум» в мобильном приложении, она ответила: «Зачем вы мне тыкаете, что я должна здесь увидеть?», проигнорировав предоставленные доказательства.\n\n4. После моих настойчивых требований сотрудница признала, что талон был взят верно, однако сообщила, что окно для обслуживания премиум-клиентов по субботам не работает. Кроме того, она заявила, что «не видит» одобренную мне карту в системе, и отказалась помочь в её получении.\n\nУ меня возникло несколько претензий:\n\n- Некорректное отношение сотрудника: Грубость, нежелание вникнуть в проблему и пренебрежительный тон П-ко Н.Я. недопустимы для сотрудника банка, позиционирующего себя как клиентоориентированный.\n\n- Нерабочее окно для премиум-клиентов: Если отделение заявляет о наличии премиального обслуживания, логично ожидать его доступности в часы работы офиса. Почему услуга недоступна в субботу?\n\n- Ошибка в системе выдачи талонов: Зачем предлагать клиентам выбор «Премиальное обслуживание», если сотрудники не готовы его предоставить?\n\nИз-за отсутствия профессиональной помощи я не смог получить одобренную карту. Подобное отношение подрывает доверие к банку. Я вынужден рассматривать перевод своих накоплений в другое финансовое учреждение, где клиентов уважают и готовы решать их вопросы",
    "review_date": "19.05.2025 10:54",
    "url": "https://www.banki.ru/services/responses/bank/response/12312658/",
    "parsed_at": "2025-09-27T15:16:20.074679",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "60",
    "review_text": "6 мая я обратилась в отделение банка по ул. Мира 20 , чтобы прояснить ситуацию по поводу списанной комиссии. Сотрудница банка изучила историю и сообщила , что ее сняли за обслуживание кредитной карты . Я оформляла карту по индивидуальному предложению . Обслуживание - бесплатно  и 180 дней безпроцентныи́ период навсегда . Девушка помогла оформить обращение  номер 2415875 . Благодаря сотруднице банка все быстро прояснилось и вопрос решился . Удержанную комиссию вернули. В этом банке у меня кредитная карта  , и дебитовые . Были оформлены вклады и счета .",
    "review_date": "17.05.2025 15:22",
    "url": "https://www.banki.ru/services/responses/bank/response/12310690/",
    "parsed_at": "2025-09-27T15:16:20.074686",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 5,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "61",
    "review_text": "Здравствуйте! \"Обслуживаюсь\" в отделении по ул. Красноармейская,116. как клиент тарифа \"Премиум\".Ну как обслуживаюсь,никакого обслуживания нет от слова совсем. Персональный менеджер настолько персональный,что игнорирует мои запросы и задачи. Просто не отвечает.\n\nМногократно намекала,что я не такой уж и ценный клиент,а недавно и вовсе надула губки:\" ну смените тогда менеджера\" Не делает ничего, обслуживание на нуле. Заставляет сидеть в офисе и ждать когда его величество освободиться, хотя я пришла в удобное для НЕЕ время,которая она назначила мне сама. Сменили менеджера. Тоже самое,опять надо писать самой и по несколько раз задавать одни и те же вопросы. Конечно буду закрывать счёта и не стану больше обслуживаться.",
    "review_date": "17.05.2025 13:27",
    "url": "https://www.banki.ru/services/responses/bank/response/12310544/",
    "parsed_at": "2025-09-27T15:16:20.074694",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "62",
    "review_text": "Здравствуйте!\n\nХочу поделиться своими впечатлениями о работе ГПБ. Начну с предыстории: год назад я оформила кредитную карту и получила её через курьера. Однако, когда я попыталась зайти в интернет-банк, у меня ничего не получилось. Через несколько дней с моей карты списали задолженность, хотя я ею не пользовалась и даже не установила пин-код.\n\nЯ обратилась в службу поддержки и попросила вернуть комиссию, которую списали с карты, поскольку я не устанавливала пин-код и не могла зайти в интернет-банк. После рассмотрения моего обращения мне вернули комиссию.\n\nНо на этом проблемы не закончились. Я обратилась в отделение ГПБ рядом с метро «Отрадное», чтобы зайти в личный кабинет. Мне сказали, что нужно обновить данные и предоставить свидетельство о браке для смены фамилии. Я предоставила свидетельство, но зайти в личный кабинет всё равно не смогла. Мне обновили данные и сказали, что нужно предоставить справку от оператора мобильной связи, поскольку мой номер зарегистрирован на другого клиента.\n\nЯ закрыла кредитную карту и решила больше не пользоваться услугами ГПБ, потому что это похоже на издевательство: чтобы зайти в личный кабинет, нужно пройти семь кругов ада. И как вообще можно было выдать мне кредитную карту с новыми паспортными данными?\n\nЧерез три недели я решила обратиться к оператору мобильной связи и предоставить справки в ГПБ, чтобы подтвердить, что это мой номер. Это было четвёртое посещение, и я провела в очередях около 1,5 часов. Сотрудник оставил обращение и сказал ждать 30 дней.\n\nКстати, тот же молодой человек, который занимался моим вопросом. Я больше не возвращалась к этому вопросу.\n\nПрошло полгода, и у меня появился зарплатный проект в ГПБ. Я пришла получать карту в другое отделение, рядом с метро «Пражская». Я получила карту за 10 минут, но в личный кабинет так и не смогла зайти. Сотрудник сказал подождать, пока карта загрузится, и попробовать через два часа. Я не стала акцентировать на этом внимание и ушла, хотя карта в банкомате показывала баланс.\n\nЧерез полторы недели я снова обратилась с просьбой предоставить доступ в личный кабинет в то же отделение. За окном сидел мужчина, который тоже не смог мне помочь. Сначала он предложил поменять номер, потом выпустить дополнительные карты. В итоге вмешалась заместитель руководителя, которая разобралась в проблеме и выяснила, почему у меня не заходил в личный кабинет. Оказалось, что у меня задвоились данные. Сотрудники, которые меняли данные в Отрадном, что-то напутали в моей карте и не захотели разбираться в проблеме, решив меня продинамить.\n\nХочу выразить огромную благодарность, потому что без помощи заместителя руководителя неизвестно, чем бы это закончилось.\n\nПроблема решилась следующим образом: на следующий день мне позвонил сотрудник ГПБ и сказал, что я могу попробовать зайти в личный кабинет, и у меня получилось.\n\nВыражаю искреннюю признательность Камиле за то, что она не оставила без внимания мою проблему, проявила участие и помогла решить вопрос, который беспокоил меня на протяжении длительного времени. Благодарю за ваш высокий профессионализм и неравнодушие к чужим проблемам.\n\nРекомендую офис в обслуживании.",
    "review_date": "17.05.2025 12:26",
    "url": "https://www.banki.ru/services/responses/bank/response/12310449/",
    "parsed_at": "2025-09-27T15:16:20.074701",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 4,
    "tonality": "положительно",
    "validation": "Отзыв проверен",
    "is_valid": true
  },
  {
    "review_id": "63",
    "review_text": "В марте 2024 года оформила кредитную карту Union Pay. В мае 2025 после использования погасила полностью задолженность и картой не пользовалась.\n\nВ мае 2025 года пришло уведомление о задолженности в размере 3480.Ранее смс сообщений или в почту о списании не приходило. Приложением не пользовалась так как в сентябре 2024 после смены телефона, приложение не переустанавливала.\n\nПосле уведомления о задолженности дважды оставляла обращение на сайте и по телефону в контак-центр, на что получили ответ что перерасчет за использование карты карты и закрытие невозможен. Обратилась в отделение банка с просьбой закрыть карту и сделать перерасчет, сказали что условия предусмотрены тарифом карты и отправили В суд для решения ситуации.\n\nТак же после переустановки приложения написала в чат поддержки в мобильном банке, где на мои вопросы отвечали одним и тем же ответом, условиями предусмотрены тарифом, а после этого написали что они мне ответили на вопрос в полном объеме и завершили диалог не решив мой вопрос.\n\nУсловия тарифа нарушают мои права в соответствии со ст. 32 Закона о защите прав потребителей , так как пользоваться картой я не планирую и хочу ее закрыть спустя два месяца, а списание было произведено за год обслуживания, соответсвенно оплатить я готова только за период ее использования.",
    "review_date": "17.05.2025 11:24",
    "url": "https://www.banki.ru/services/responses/bank/response/12310328/",
    "parsed_at": "2025-09-27T15:16:20.074708",
    "bank_name": "gazprombank",
    "product_type": "Кредитные карты",
    "rating": 1,
    "tonality": "отрицательно",
    "validation": "Отзыв проверен",
    "is_valid": true
  }
]