[
  {
    "review_id": "1",
    "review_text": "Здравствуйте !\n\nОбратился в отделение банка в г.Нягань. Надо отметить, что прежде с Газпромбанком не сотрудничал. Хочется отметить внимательное отношение сотрудников во главе с управляющей. Мой вопрос решили оперативно. К тому же, предложили оформить дебетовую карту с условиями, которые мне понравились. Карту оформили оперативно. Общение было продуктивным и приятным.\n\nВсем спасибо!",
    "review_date": "21.09.2025 01:32",
    "url": "https://www.banki.ru/services/responses/bank/response/12564663/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "2",
    "review_text": "20.09.2025 г. В банкомате офиса Газпромбанка в г. Пятигорске пытался снять свои наличные деньги по карте. В офисе г. Пятигорска установлен банкомат даже сложно сказать год его изготовления. Думаю такие банкоматы делали много,много лет назад. Ужасно устаревший!!! Получилось снять только часть денег по карте, после чего снятие денег заблокировали на 48 часов. Общение в чате банка ничего не решило. Будьте  готовы,что Ваши деньги в этом банке могут просто заблокировать,без объяснения причин.",
    "review_date": "20.09.2025 22:24",
    "url": "https://www.banki.ru/services/responses/bank/response/12564535/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "3",
    "review_text": "Обратилась в банк, чтобы разблокировать карту и получить доступ в личный кабинет, т.к. сумела в одночасье утратить и то, и другое. Сотрудник очень вежливо выслушал и даже не засмеялся, когда я поведала ему все свои косяки. Поскольку я иногда подтупливаю, то доверила ему единоличное решение всех моих проблем. Ну то есть чтобы не задавал лишних вопросов. Малый попался сообразительный, с лету все понял. Потыкал минут 5 в своем компе и предоставил мне доступ ко всему, ранее утраченному. Здорово! Жалко, что он не может так же ловко решать другие мои жизненные трудности.",
    "review_date": "20.09.2025 15:10",
    "url": "https://www.banki.ru/services/responses/bank/response/12563826/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "4",
    "review_text": "Здравствуйте. Закрыли карту в с переводом средств на другую карту не спустя месяц, как указано (оказывается) в договоре, а через 35 дней, спустя примерно неделю на карту, указанную в заявлении пришла не полная сумма, остальная где-то зависла, ни в Газпроме, ни в банке, указанном в заявлении их нет. Жду уже более двух недель.",
    "review_date": "20.09.2025 12:41",
    "url": "https://www.banki.ru/services/responses/bank/response/12563579/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "5",
    "review_text": "После получения дебетовой карты не смогла войти в приложение и активировать карту.  Приехала в офис на декабристов. Офис очень красивый, с кондиционером,  людей было не много. Специалист банка быстро мне помогла, очень вежливая, ответила на все вопросы. Сложилось впечатление что специалист очень компетентная,  клиентоориентированная, доброжелательная.  Спасибо за помощь.",
    "review_date": "20.09.2025 11:10",
    "url": "https://www.banki.ru/services/responses/bank/response/12563424/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "6",
    "review_text": "Подошла получить зарплату карту, выдали талон. Время ожидания составило до 10 минут, сотрудник выдал карту в течение 15 минут (если сделать меньше бумажной волокиты - быстрее получение, но, увы, пока так нельзя).\n\nОтделение чистое, комфортное.\n\nАдрес: Вольская, 91.\n\nНо как основной банк использовать бы не стала, не доверяю.",
    "review_date": "20.09.2025 10:06",
    "url": "https://www.banki.ru/services/responses/bank/response/12563317/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "7",
    "review_text": "выбрала удобное для мен время и место доставки. Сразу же связались по телефону, уточнили детали. Менеджер пришел в назначенное время , все вежливо, корректно и по существу обьяснил. Все свои действия комментировал (что делает, для чего, сколько времени это займет ) . Помог в установке приложения и входом в личный кабинет а инет.",
    "review_date": "20.09.2025 09:41",
    "url": "https://www.banki.ru/services/responses/bank/response/12563280/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "8",
    "review_text": "Представь Газпромбанка доставил карту на следующий день после оформления заявки на сайте домой в удобное для меня время, ответил на все мои вопросы, помог скачать приложение Газпромбанка, обслуживанием довольна, большое спасибо! Рассказал  о вкладах , о накопительном счёте, порадовали хорошие проценты вклада и накопительного счета.Буду рекомендовать ваш банк знакомым.",
    "review_date": "20.09.2025 09:12",
    "url": "https://www.banki.ru/services/responses/bank/response/12563241/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "9",
    "review_text": "Пришла по приглашению через смс.Была проблема с получением талона,помогли без проблем.Ждать не пришлось,приняли сразу.Девушка очень вежливая,всё объяснила,рассказала и показала,вопрос был решён в течении пяти минут.По собственному опыту скажу,что в других банках,а это бывает,встречается очень не вежливые люди.В общем, ючто хочу сказать:расположение банка очень в удобном месте,персонал вежливый и приветливый,банковское приложение понятное и не сложное.Спасибо большое всему коллективу Газпромбанка.",
    "review_date": "20.09.2025 08:54",
    "url": "https://www.banki.ru/services/responses/bank/response/12563216/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "10",
    "review_text": "Один из немногих понятных банков. Может не самый модный и не самый технологичный, но самый адекватный это точно. Не спамит ежедневным звонками, но доводит новости о продуктах. Всегда можно получить поддержку, которая поможет. Ненужные услуги не навязываются. Сеиь банкоматов обширная, если что можно воспрльзоваться партнерскими. Рекомендую.",
    "review_date": "20.09.2025 08:42",
    "url": "https://www.banki.ru/services/responses/bank/response/12563203/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "11",
    "review_text": "Получал премиальные карту. Сотрудник вежливый, терпеливый. Контролировала полностью процесс. Рассказала о скрытых условиях. Все подробно перечислила. Рассказала о возможных вариантах. Предложила воспользоваться симкартой с хорошим тарифом и бонусами, также рассказала как можно подобрать на накопительный счёт выгодные варианты ставок и виды вклада. Компетентный сотрудник,хотя пришёл в вечернее время. Не перебивала, выслушала помогла подобрать и зарегистрировать дебетовую карту и подключила премиум услуги. Предупредила что нужно совершить одну покупку в месяц. Молодая, симпотичная и тактично девушка. Подняла настроение и помогла все настроить в телефоне. Остался довольным, такое редко бывает. Побольше бы таких сотрудников, обычно все совсем наоборот.",
    "review_date": "20.09.2025 05:59",
    "url": "https://www.banki.ru/services/responses/bank/response/12563096/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "12",
    "review_text": "Заявку на карту оставлял 2.05.2025, получил карту 6.05.2025.\n\nСовершил покупку на установленную сумму ровно на 30й день 4.06.2025, что подходит под условия акции.\n\nПрошло уже три месяца с выполнения всех условий, крайний срок это два месяца, то есть уже месяц после конечной даты отправки прошел и за этот последний месяц никаких подвижек по разбирательству, газпромбанк в поддержке перекладывает ответственность на организатора акции ООО \"Гетблоггер\", те в ответ просто молчат.\n\nПри этом был в участии в двух акциях, на сертификат и 1000 баллов от газпромбанка за покупки в первые 30 дней, за покупки 1000 получил, сертификат не получил. Ирония в том, что эта 1000 баллами никак не используется, чтобы её потратить, надо пользоваться картой газпромбанка и хранить на ней деньги.\n\nПочему начислили баллы, где мне надо пользоваться картой для их использования и не начислили сертификат?\n\nКак хранить тут деньги, если даже с простым сертификатом идет обман? Все для привлечения клиентов и потом начинается замкнутый круг разбирательств, где двое передают эстафету(в данном случае обращение) друг другу бесконечно, все нацеленно на то, что клиент сам забудет про это или не захочется разбираться в этой бесконечной рутине.",
    "review_date": "19.09.2025 23:47",
    "url": "https://www.banki.ru/services/responses/bank/response/12562965/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "13",
    "review_text": "Обратился в данный банк для окрытия дебетовой карты,в итоге навязали платные услуг,сим карту я ругался долго в этом банке но там бестолковые сотрудник,им главное навязать свои услуги. Отвратительный банк и обслуживание,менеджеры хамоватые не грамотные,навязывают услуги в наглую и ставят условия в этот банк больше не нагой и не кому не советую. Такого я еще не видел...\n\nсразу после визита закрыл счет в данным банке т.к навязали свою банковскую карту.\n\nприложение для айфона нету,веб версия хромая короче это черная дыра а не банк.",
    "review_date": "19.09.2025 21:08",
    "url": "https://www.banki.ru/services/responses/bank/response/12562808/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "14",
    "review_text": "Хочу выразить благодарность представителю Газпромбанка,приехала вовремя и по адресу которой я ее попросил, помогла установить приложение, объяснила всё подробно,я на вахту собираюсь, хочу сделать карту газпромбанка зарплатной, думаю что эта карта отлично подойдёт, объяснила про кэшбэк. Большое спасибо за помощь представителю Дарье))",
    "review_date": "19.09.2025 20:45",
    "url": "https://www.banki.ru/services/responses/bank/response/12562782/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "15",
    "review_text": "Доброго времени суток.\n\nСегодня 19.09.2025 года, постил офис банка по адресу г.Челябинск ул. Труда 172.\n\nНадо было поменять номер телефона, а так же выпустить дополнительную дебетовую карту.\n\nОзвучив цель обращения менеджеру Елене Рулаковой, сразу же мы было сказано, что у них выпуск дебетовый карты возможен только при условии приобретения услуги Страхования от мошеннических действий и т.п, на год, стоимостью 3000 рублей и это является обязательным условием !\n\nНа что мной было опровергнуто это заявление, сказав, что это скорее дополнительная добровольная услуга, она не может быть обязательной, но мне сказали, что в их офисе так и они сами могут выставлять правила получения дебетовой карты, - \"обратитесь в другой офис или закажите доставку\".\n\nНа мой вопрос, где можно ознакомится с этим правилом или требованием, было сказано \"негде нельзя\", я уточнил, разве отделение может устанавливать свои правила которые могут отличатся от банка, компании ? ответ был утвердительный - да !\n\nДальше я включил диктофон, где еще раз задал вопрос, о том, что вы мне отказывается в получении дебетовой карты, без приобретения услуги страхования ? В ответ молчание, постоянные перебежки ( видимо за ответом к кому то постарше). Но весь разговор записан, скину уполномоченным лицам.\n\nДалее после очередного похода в другую часть офиса, было предложено пока сменить номер, а дальше - так и быть, мы \"заведем заявку на открытие дебетовой карты\".\n\nНомер сменили, далее началась комедия, что то пощелкали на клавиатуре и в ответ - извините, банк отказал вам в открытии карты ))\n\nПри этом повторяю, я клиент банка, без каких либо блокировок и т.д\n\nЗвоню на горячую линию банка, в 16:40 по местному времени, объясняю ситуацию, где конечно мне говорят, что это не обязательная услуга и не может быть обязательной в каком то офисе, далее поясняю, что мне утверждают обратное, даже более, якобы банк отказал мне в открытии карты, оператор проверяет заявки или же статус заявки на открытии и говорит, сегодня не было заявок на открытие вам карты, конечно же я не удивляюсь, это понятно всем.\n\nЗахожу обратно в офис, рассказываю про разговор на горячей линии и что вы думаете ?)\n\nНемного переписки по личному телефону и там видимо написали, что сказать))\n\n- \"На горячей линии не могут все видить, мы с ними не связаны, это стадия заявки на уровне нас и по ней пришел отказ, к ним отношения не имеет\"\n\nЧто ???\n\nКонечно на такое  хамское самоуправство я не смог ничего сделать, но все очевидно и всем понятно. Скорее всего вовсе откажусь от данного банка и вам советую.\n\nА то в следующий раз, когда придется возможно снять валюту или вклад, вам скажут, что чтобы это сделать - нужно обязательно купить пакеты страхования или другие услуги или нтвоего не отдадим и никакой управы на них нет ! Пока - что это именно так.\n\nКстати пока сидел в очереди, невольно слышал такие же рассказы при открытии вкладов пенсионерами, по поводу обязательной страховки, там и проценты выше и вообще лучше и не поменяются, а если не оформить страховку на вклад в 300 000, (который по сути до 1.400.000 страхуется государством), то вы много потеряете.\n\nНичем не гнушаются !\n\nКакие-то мошенники (именно сотрудники данного отделения) думающие только о своем кармане, продажах и премиях за эти продажи, втюхивания и подмены понятия портящие репутацию такого предприятия !!\n\nТак же копия с более детальныи объяснением и доказательствами будет отправлена в роспортебнадзор и финансому управляющему.",
    "review_date": "19.09.2025 19:13",
    "url": "https://www.banki.ru/services/responses/bank/response/12562665/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "16",
    "review_text": "Добрый вечер.\n\nУ меня несколько карт Газпромбанка, решил узнать работают ли они за пределами РФ. Написал Вконтакте 19.09 в 20:25 :\n\nДоступны ли операции по карте виза за рубежом?\n\nОтвет- недоступны любые операции за рубежом\n\nЮнионпэй тоже не работает?\n\nОтвет-не работают\n\nПроходят ли покупки по карте мир за рубежом?\n\nОтвет-без ограничений на территории РФ, а покупки проходят при условии ,что терминал принимает\n\nБудет ли работать в Армении?\n\nОтвет-да. Только в определённых устройствах (эквайер банк втб (Армения)).\n\nОператор отвечал чётко на поставленные вопросы, быстро и грамотно.\n\nСкрины прикрепляю.\n\nКак всегда, доволен консультацией. Спасибо!",
    "review_date": "19.09.2025 18:43",
    "url": "https://www.banki.ru/services/responses/bank/response/12562602/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "17",
    "review_text": "Уже два месяца банк не может закрыть счет и перевести остаток ДС. Каждый раз необходимо обращаться в офис банка, при обращении по новой пишу заявление на вывод денежный средст на карту другого банк. Газпромбанк требует каждый раз новые реквизиты, при этом не пишет причину, все вопросы отправляют решать в офис, в офисе ничего не знают, только могут по новой принять новое заявление. Оставляла несколько обращений, отвечают отписками и отправляют опять в офис банка.\n\nУважаемый газпромбанк, уточните уже пожалуйста, какие реквизиты уже вам нужны, когда вы переведете оставшиеся денежные средства и когда уже закроете счет?\n\nНа минутку, все сроки уже вышли, счет должен был быть закрыт 8 сентября 2025 года.",
    "review_date": "19.09.2025 18:09",
    "url": "https://www.banki.ru/services/responses/bank/response/12562527/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "18",
    "review_text": "Отзыв о работе специалиста выездного канала\n\nМаксимально понятная и доступная консультация. Спасибо сотруднику и банку. Я доволен.\n\nНа встрече представитель банка рассказала о новой акции «кешбек 20% на супермаркеты», очень заинтересовался акцией, к тому ещё будут начислены дополнительные баллы за покупки.\n\nУ Газпромбанка, оказывается, есть новый накопительный счёт «ежедневная выгода», это очень радует, как раз хотел  открыть счёт.\n\nХочу поделиться своими впечатлениями о работе специалиста Миланы: её Профессионализм и компетентность впечатляют. Все процедуры были выполнены максимально эффективно, при этом качество обслуживания осталось на высшем уровне. Особенно хочу отметить её умение объяснять сложные банковские процессы простым и понятным языком.",
    "review_date": "19.09.2025 17:26",
    "url": "https://www.banki.ru/services/responses/bank/response/12562447/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "19",
    "review_text": "Уже более 5 месяцев банк удерживает мои собственные средства, полученные от близкого родственника, заблокировав перевод между моими же счетами и сославшись на Указания Банка России № 4926-У. При этом никакого уведомления о блокировке я не получила, в результате чего все установленные законом сроки рассмотрения были нарушены.\n\nФактически банк лишил меня возможности распоряжаться собственными деньгами. В отделении мне отказали в выдаче наличных с карты, объясняя это «внутренними правилами». Складывается впечатление, что банк намеренно использует мои средства в своих интересах, вместо того чтобы выполнить прямые обязательства перед клиенткой.\n\nДополнительно выяснилось, что при закрытии счета банк не сможет перевести деньги на другой счет, поскольку операции блокируются уже по 161-ФЗ. Таким образом я оказалась в замкнутом круге: и снять наличные невозможно, и перевести средства на другой счет невозможно.\n\nХочу подчеркнуть, что такие действия банка грубо нарушают ст. 859 ГК РФ, которая прямо предусматривает право клиента закрыть счет и получить остаток денежных средств по первому требованию. Газпромбанк фактически отказывает мне в этом праве, прикрываясь внутренними правилами.\n\nПодобное отношение абсолютно не клиенториентировано и недопустимо для банка федерального уровня. Мне морально тяжело испытывать такой груз и стресс на себе, я не вижу никакого содействия и помощи со стороны банка, а получаю только предвзятое отношение ко мне в отделении банка. Я требую, чтобы Газпромбанк обеспечил мне законное право закрыть счет и получить все мои средства в виде наличных, без дальнейших отговорок и нарушений законодательства.",
    "review_date": "19.09.2025 17:12",
    "url": "https://www.banki.ru/services/responses/bank/response/12562414/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "20",
    "review_text": "На протяжении недели не могу достучаться до сотрудников , чтобы начать пользоваться своей зарплатной картой.\n\nНачнем с того, насколько некомпетентны в работе операторы контактного центра. Из 10 звонков - 10 разных ответов на один и тот же вопрос, никто не может помочь и ответ «это не в наших силах». Ни один из сотрудников не смог помочь или даже подсказать , как действовать дальше.\n\nСначала были вопросы о том, как получить зарплатную карту. На что сотрудники переводили на работодателя и отправляли за картой в бухгалтерию. С горем пополам вычислили, что карта , оказывается, находится все таки в офисе и забирать нужно в отделении банка. Подсказать , в каком именно офисе, разумеется, никто не может.\n\nПо приезде в отделение банка ДВУХЧАСОВАЯ ОЧЕРЕДЬ из 5 человек. И карту мне никто не выдал по причине «технической ошибки» , то есть время было потеряно зря. Карту не получилось ни выдать, ни активировать , чтобы была хотя бы возможность воспользоваться своими деньгами. Отправили домой и сказали «ждать». Ни сроков, ни контактов к кому могу обратиться не предоставили.\n\nСегодня посетил снова отделение банка , карту все же удалось выдать. Но активировать нет. Она в статусе «заблокирована» , ответ сотрудников «ожидайте». СРОКИ??? Создали обращения , срок рассмотрения заявки до 10.10. Что за издевательство?? Что за клиентоориентированность?? Где желание помочь клиенту решить вопрос, уважаемые сотрудники?? Мои деньги находятся у банка , воспользоваться своими же деньгами я не могу.\n\nНомер обращения 2679889 . Я требую рассмотреть обращение в кратчайшие сроки и решить мой вопрос приоритетном порядке!!! В ином случае я буду жаловаться в ЦБ РФ и Роспотребназдор. Жду обратной связи.",
    "review_date": "19.09.2025 16:32",
    "url": "https://www.banki.ru/services/responses/bank/response/12562335/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "21",
    "review_text": "Крайне разочарован обслуживанием. Пользовался картой в личных целях, совершил всего три перевода по 1000 рублей, после чего получил блокировку операций по 115-ФЗ. Это абсолютно несоразмерные меры, учитывая небольшие суммы и очевидно бытовой характер переводов.\n\nОсобенно неприятно то, что на этот счет мне должна поступать зарплата, и теперь я рискую остаться без доступа к собственным средствам из-за необоснованных действий банка.\n\nОжидал от крупного банка адекватного отношения к клиентам, а не чрезмерного применения 115-ФЗ. Считаю такой опыт крайне негативным и не рекомендую банк для зарплатных проектов.\n\nВ случае отсутствия адекватного решения готов обращаться в контролирующие органы и писать жалобы во все соответствующие инстанции.",
    "review_date": "19.09.2025 16:28",
    "url": "https://www.banki.ru/services/responses/bank/response/12562324/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "22",
    "review_text": "Являюсь зарплатным клиентом с тарифом Премиум. Прилетело два ареста от приставов - дело житейской. Общая сумма 114 т.р. Каково же было мое удивление, когда после двух поступлений на 96 и 22 т.р. баланс стал минус 16 т.р. Написал в поддержку, так как всегда не понимают о чем речь или делают вид. Сверился на госуслугах - сумма задолженностей не изменилась.\n\nПока писал это обращение пришла смс о том что зарегистрировано обрашение, срок рассмотрения 10 октября, сегодня 19 сентября. Премиум сервис от ГПБ.",
    "review_date": "19.09.2025 16:24",
    "url": "https://www.banki.ru/services/responses/bank/response/12562312/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "23",
    "review_text": "Сегодня я получила дебетовую карту Газпромбанк, получить её мне порекомендовала моя дочь, ранее она также получила доставкой от представителя Дмитрия, встреча прошла хорошо, представитель приехал когда мне было удобно, всё рассказал, показал и объяснил. Помог установить мобильные приложение и рассказал о услуге Защита карты и я её подключила.  Рекомендую отличный банк.",
    "review_date": "19.09.2025 16:08",
    "url": "https://www.banki.ru/services/responses/bank/response/12562285/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "24",
    "review_text": "Наконец-то я являюсь клиентом Газпромбанка. Дорого смотрела и думала, стоит ли получать карту или нет. Не погадала, Ксения приехала ко мне на встречу вовремя, по заранее согласованному времени, договорились на 15:00, 19 сентября 2025. Встреча заняла всего 20 минут. Мне рассказали про кешбек 20%, накопительный счёт, который идёт на ежедневный остаток и помогли проверить карту и её активировать. По ходу встречи у меня даже не возникало вопросов, потому что информация преподносилась своевременно и в полном объеме. Спасибо за доставку!",
    "review_date": "19.09.2025 14:39",
    "url": "https://www.banki.ru/services/responses/bank/response/12562097/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "25",
    "review_text": "Заказала дебетовую карту , привезли первый раз , было отсутствие интернета в связи с ракетной опасностью , перенесли, приехала другая девушка - К-ва Екатерина А. - сделала и все супер классно и быстро, настроили приложение , подключили кешбэк - оказывается он самый большой из всех банков -20 процентов на гипермаркеты , думаю открыть накопительный счет - тоже крутой , спасибо.",
    "review_date": "19.09.2025 14:27",
    "url": "https://www.banki.ru/services/responses/bank/response/12562068/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "26",
    "review_text": "мало того, что год назад мне всучили кредитку со словами: \"без нее не имеем права выдать дебетовую карту для зарплаты, кредитная карта все равно бесплатно\", а она ПЛАТНАЯ, так теперь я еще это гг закрыть не могу, потому что у этого банка самая ужасная и медленная система. Приложение неудобное и непонятное. Вечно тупит. И почему я вообще должна ждать когда система увидит, что у меня НЕТ ДОЛГОВ ПО КРЕДИКЕ, чтобы я могла ее закрыть. Не рекомендую 100%, лучше Т-банк или Сбер, там хотя бы информация системой быстрее обрабатывается.",
    "review_date": "19.09.2025 14:00",
    "url": "https://www.banki.ru/services/responses/bank/response/12561993/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "27",
    "review_text": "Здравствуйте, сегодня 19.09.2025г,  я получила дебетовую карту Газпромбанк, хочу отметить качественную работу сотрудника Газпромбанка Дмитрия, карту Я заказала доставкой на дом, приехал представитель Дмитрий. Рассказал, показал и всё объяснил. Встречей Я осталась довольна. Так же хочу отметить саму карту дебетовую. Кэшбэк хороший и удобное мобильно приложение",
    "review_date": "19.09.2025 13:46",
    "url": "https://www.banki.ru/services/responses/bank/response/12561956/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "28",
    "review_text": "Сегодня получала новую дебетовую карту. Очень довольна компетентностью сотрудника банка. Приём прошёл точно по времени. Я получила ответы на все мои вопросы. А их было немало. Терпеливо и грамотно мне все разъяснили. Были даны советы как лучше пользоваться картой, какие у карты преимущества. Благодарю!",
    "review_date": "19.09.2025 13:06",
    "url": "https://www.banki.ru/services/responses/bank/response/12561858/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "29",
    "review_text": "Заказал дебетовую карту Газпромбанка с доставкой. Представитель заранее позвонила, согласовали время встречи. Приехала в назначенное время, грамотно и доходчиво объяснила, показала как пользоваться приложением, какие выгоды дает заказанная мною карта. встреча прошла оперативно, не затянуто. Представитель была вежлива и приятна в общении.",
    "review_date": "19.09.2025 12:50",
    "url": "https://www.banki.ru/services/responses/bank/response/12561808/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "30",
    "review_text": "Собирал с однокашников средства на памятные медали и значки. Много переводов разными суммами с разных концов страны, понятно, банк что карту заблокировал. К этому претензий нет. Сейчас куча разных \"коучеров\", с ними надо бороться.\n\nВ этот же день отправил пояснения на указанный банком электронный адрес, приложил список однокашников с их ФИО и контактными данными (телефоны и логины в Телеграмме), фото своего училищного удостоверения, экспорт чата с начальником производства фирмы, где планируем делать памятные знаки. А дальше - тишина. Ни подтверждения получения пояснений с документами и принятия их в работу, ни входящего номера. Вообще ничего!!!\n\nХорошо, через 9 дней сам звоню на горячую линию (мальчик Антон №55110), прошу предоставить в соответствии с 59ФЗ входящий номер или хотя бы подтвердить факт того, что мои пояснения дошли и не пропали на просторах интернета. А мне заявляют - \"Банк не регистрирует и не уведомляет о ходе и итогах рассмотрения обращений такого типа\". Вежливо напоминаю о 59ФЗ, о том, что 115ФЗ не отменяет и не запрещает исполнение 59ФЗ. Мальчик Антон действует по скрипту и водит меня по словесному кругу, талдыча, что \"Банк не регистрирует и не уведомляет о ходе и итогах рассмотрения обращений такого типа\".\n\nЛадно - пришел в офис, прошу закрыть счет и выдать мне денежные средства на руки. Отказ!!! \"На руки выдать не можем, только перевод в другой банк, причем платно!!!\".\n\nЯ долго был клиентов Вашего банка, пользовался картами и вкладами. А в один день Вы все испоганили. Деньги Вам я больше никогда не доверю.",
    "review_date": "19.09.2025 11:36",
    "url": "https://www.banki.ru/services/responses/bank/response/12561567/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "31",
    "review_text": "2ой день не могу перевести деньги на свой счёт в другом банке. Пишет, что СПБ временно не работает.\n\nСотрудники видимо \"косят\" под дурачеов, т.к. вижу что проблемы не только у меня.\n\nМне уже написали обновить приложение, потом предложили через реквизиты отправить и что это без комиссии, но когда всё ввела, написано что будет списана комиссия и что сумма перевода ограничена.\n\nЗарегистрировали заявку, но ответили по ней совсем не на тему переводов.. как отписка\n\nСлов нет..",
    "review_date": "19.09.2025 11:34",
    "url": "https://www.banki.ru/services/responses/bank/response/12561559/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "32",
    "review_text": "Выражаю благодарность Якубинскому Андрею Игоревичу за профессионализм, пунктуальность и внимательное отношение к клиенту. Дебетовую карту Газпромбанка доставил в оговорённое время, подробно объяснил все условия обслуживания и ответил на все мои вопросы. Был вежлив, доброжелателен и терпелив. Благодаря его работе процесс получения карты оказался максимально простым, быстрым и комфортным. Очень приятно, когда встречаешь такого ответственного и компетентного специалиста. Рекомендую сотрудничество с Андреем Игоревичем всем, кто ценит качественный сервис.",
    "review_date": "19.09.2025 11:28",
    "url": "https://www.banki.ru/services/responses/bank/response/12561532/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "33",
    "review_text": "Никому не рекомндую оплачивать покупки картой Газпромбанка. В последнее время появилось очень много вопросов к этому банку. Особенно в плане прозрачности обслуживания клиентов и компетентности сотрудников службы подддержки. Поскольку у меня подключена премиальная программа, то я получаю 2% баллами кешбека за каждую покупку. Однако, это не рубли, а именно баллы, и чтобы их превратить в деньги, нужно очень постараться, иначе они сгорают прямо у вас на глазах, без предупреждений и каких-то записей в разделе по начислению кешбека. Как я узнала, уже потратив довольно значительную сумму денег и заработав почти 5000 баллов, что их можно либо сконвертировать по курсу 1 балл = 0.8 рублей, и при таком обмене я теряю больше 1000 рублей, либо скомпенсировать покупку 1 рубль = 1 балл. А вот тут и началось самое интересное. На  выгодную конвертацию система мне предложила только мою покупку в более чем в 100 000 рублей, которую можно скомпесировать не меньшим количеством баллов. То есть копить я буду на эту конвертацию еще ближайшие лет 20. Позже я узнала, что покупка для компенсации должна быть более 2500 рублей (со слов оператора). Поняв таким образом, что баллы кешбека в данном банке - это просто фантики, я решила вернуться к оплате картой банка ВТБ, где был более выгодный кешбек, который выплачивался рублями 1 к 1 без всяких танцев с бубном. И только было я собралась сконвертировать \"фантики\" газпромбанка по невыгодному курсу, как увидела в системе, что у меня пропали 422 балла, без следа или какой-либо записи. При звонке в колл-центр оказалось, что прошел срок давности больше 12 месяцев. Ни уведомлений, ни предупреждений от банка в личном кабинете не было. Видимо, я должна была на каждое начисление ставить уведомление на год вперед. И на мой вопрос, не спишется ли завтра еще что-нибудь, сотрудник ответил, что такой информации в системе нет. Занавес. Попросила составить притензию, чтобы вернули баллы. Получила отписку, что баллы сгорели, ничего не вернем. Вот такая система лояльности в Газпромбанке для премиальных клиентов. При сегодняшней ситуации, когда еще и вклады открывать у них очень невыгодно (последний раз при открытии система показала один процент, а по факту вклад открылся под меньший), и при таких частых проблемах в обслуживании клиентов, я начинаю очень серьезно задумываться над тем, чтобы перевести все свои накомления в другой банк, где более прозрачное и компетентное обслуживание.",
    "review_date": "19.09.2025 11:00",
    "url": "https://www.banki.ru/services/responses/bank/response/12561486/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "34",
    "review_text": "Здравствуйте, сегодня состоялась моя встреча по получению дебетовой карты, Газпромбанк. Со мной заранее связалась, Ксения В., договорились на 11:00. Ксения В., приехала вовремя, объяснила всё по документам, рассказала про акцию 20% на продукты. Так же приятно, что карта бесплатная, платить не надо. Встречей довольна. Ксении В., успехов в ее труде и лояльных клиентов.",
    "review_date": "19.09.2025 10:32",
    "url": "https://www.banki.ru/services/responses/bank/response/12561412/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "35",
    "review_text": "Хочу выразить огромную благодарность прежставителю газаромбанка Ш-ву Артему Д. Вовремя приехал,  помог установить приложение банка, рассказал про акции, кэшбек . Буду пользоваться акцией кэш бек 100%, так же открою накопительный счёт на ежедневный остаток. Очень удобно иметь как кошелёк, который ещё дополнительные деньги",
    "review_date": "19.09.2025 10:12",
    "url": "https://www.banki.ru/services/responses/bank/response/12561365/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "36",
    "review_text": "Потерял зарплатную карту. На новую заявление писать нужно только лично в офисе. Причём получить обычную не могу, только именную. В итоге я отпрашиваюсь с работы, чтобы приехать в рабочее время банка. Дважды просидел в очереди по 40-50 минут, услугу не получил из-за отсутствия такого количества свободного времени. Сегодня сижу третий раз, снова 50мин и моя очередь ещё не пришла. Хотя люди, прошедшие после меня, уже прошли. Видимо, люди с зарплатными картами - второго",
    "review_date": "19.09.2025 10:10",
    "url": "https://www.banki.ru/services/responses/bank/response/12561359/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "37",
    "review_text": "УДобный банк , просто использовать, нет никаких проблем. быстрая очередь, банкомат, открытие счета и получение карты без проблем.\n\nПользуюсь для хранения средств, а также оплаты покупок",
    "review_date": "19.09.2025 10:09",
    "url": "https://www.banki.ru/services/responses/bank/response/12561357/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "38",
    "review_text": "В течение длительного времени я сталкиваюсь с системными сбоями в работе:\n\nОфициальный сайт и мобильное приложение функционируют с критическими ошибками: После блокировки счета по 115-ФЗ интерфейсы личного кабинета грузятся неполностью. Отображаются только данные по карте и остаток средств, в то время как доступ к разделам истории операций, шаблонам платежей, функции создания обращений и иной функциональности отсутствует.\n\n11-12.09.2025 мною было подано в ваше отделение по адресу: г. Красноярск, пр-т Мира, 128 заявление о закрытии текущего счета и перечислении всех остатков денежных средств на мой счет в другом банке.\n\nСотрудник банка принял мое заявление, о чем была произведена соответствующая запись в банковской системе, и были записаны предоставленные мной реквизиты для перевода.\n\nС момента подачи моего заявления прошло более 7 (семи) рабочих дней, установленных законом для совершения данного действия. Однако денежные средства на указанный мной счет до сих пор не поступили.\n\nТаким образом, АО «Газпромбанк» грубо нарушает положения пункта 5.1 статьи 859 Гражданского кодекса Российской Федерации, который обязывает кредитную организацию перечислить остаток средств клиенту не позднее семи рабочих дней после получения заявления о закрытии счета.\n\nТакже сообщаю, что в период блокировки счета с моей карты была списана сумма в размере 299 рублей за некую «подписку». Прошу дать разъяснения по основанию и законности данного списания при заблокированном счете и в рамках процедуры его закрытия.\n\nДанная ситуация наносит мне прямой финансовый ущерб, так как заблокированные денежные средства предназначены для срочной оплаты обязательного платежа по кредитной карте в другом банке. Просрочка данного платежа повлечет начисление высоких процентов и штрафов, а также ущерб моей кредитной истории.\n\nНа основании изложенного, требую:\n\n1. Немедленно, в течение одного рабочего дня с момента получения данной претензии, перечислить всю сумму остатка на моем счете, включая незаконно списанные 299 рублей, на реквизиты, предоставленные мной при подаче заявления.\n\n2. Предоставить мне письменное подтверждение о закрытии счета и перечислении денежных средств (можно в формате PDF-файла).\n\n3. Выплатить неустойку за незаконное пользование моими денежными средствами за весь период просрочки на основании статьи 395 Гражданского кодекса РФ.\n\n4. Прекратить практику блокировки доступа к функционалу личного кабинета и обеспечить корректную работу всех сервисов для заблокированных клиентов, как того требует принцип предоставления информации в соответствии с договором банковского счета.\n\nВ случае неисполнения моих законных требований в течение 3 (трех) рабочих дней с даты получения данной претензии, я буду вынужден направить жалобу на неправомерные действия АО «Газпромбанк» в Центральный банк Российской Федерации (Банк России) через его Интернет-приемную, а также в Роспотребнадзор для привлечения банка к административной ответственности за нарушение правил обслуживания клиентов.\n\nКроме того, я оставляю за собой право обратиться в суд для взыскания с банка всей суммы причиненных убытков, включая штрафы за просрочку платежа по кредиту в другом банке, неустойку и компенсацию морального вреда",
    "review_date": "19.09.2025 10:02",
    "url": "https://www.banki.ru/services/responses/bank/response/12561329/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "39",
    "review_text": "Благодарю за лояльный  подход представителя банка Виктора. Не получалось встретиться с сотрудником Банка в дату доставки в Краснокамске, сотрудник пошел на встречу и привез карту в мой город вне даты доставки, не пришлось ждать неделю до следующей доставки в мою локацию. На встрече все обстоятельно рассказал по использованию карты и по кэшбэкам.",
    "review_date": "19.09.2025 09:36",
    "url": "https://www.banki.ru/services/responses/bank/response/12561281/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "40",
    "review_text": "Несмотря на то, что банкоматов банка мало, но удобно что есть банки-партнёры, в которых можно как снять так и внести денежные средства. Сотрудники Красноармейского офиса г. Волгограда всегда приветливые и доброжелательные. В моменте могут помочь и подсказать если есть необходимость. Всегда приветливые и решают любой вопрос.",
    "review_date": "19.09.2025 08:51",
    "url": "https://www.banki.ru/services/responses/bank/response/12561197/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "41",
    "review_text": "Хочу поблагодарить менеджера Сергея Агибалова за доброжелательное, профессиональное обслуживание. Дебетовая карта Газпромбанка была получена мной в г. Хабаровске 18.09.2025 года. Встреча длилась недолго, но Сергей все понятно и чётко объяснил: как пользоваться приложением,  условия обслуживания карты, помог подключить необходимые мне опции, подробно рассказал про кешбек и акции, вклады и накопительный счета.\n\nЯ встречей осталась очень довольна. Рекомендую Сергея как внимательного и компетентного специалиста.",
    "review_date": "19.09.2025 04:26",
    "url": "https://www.banki.ru/services/responses/bank/response/12560986/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "42",
    "review_text": "заказал карту ради накопительного счета\n\n18 сентября с утра позвонил представитель, подтвердили встречу и обговорили время, мне было удобно ближе к вечеру\n\nвечером приехала девушка представитель, оформили все документы, скачали приложение, зашли и активировали карту. Рассказала про преимущества, про накопительные счета, все было понятно\n\nпока банком доволен, все устраивает",
    "review_date": "18.09.2025 19:20",
    "url": "https://www.banki.ru/services/responses/bank/response/12560418/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "43",
    "review_text": "Карту получила, доставкой довольна. Назначили встречу на 18:00, очень приятно, что Ксения согласилась на встречу во вне рабочее время. Встреча заняла 10 минут. Ксения помогла открыть накопительный счет и проверочный остаток 30 тыс. Так же принимаю участие в кешбеке 100% на продукты. Встречей довольна, Ксении большое спасибо.",
    "review_date": "18.09.2025 17:41",
    "url": "https://www.banki.ru/services/responses/bank/response/12560204/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "44",
    "review_text": "Добрый день! 26 июля 2025 года подключил опцию Газпром-бонус, сроком до 25 августа 2025 года (скрин прилагаю), чтобы подкопить определенное количество кэшбэка. 25 августа 2025 года совершил крайнюю покупку, в надежде получить недостающую сумму кэшбэка с помощью вышеуказанной подписки. Вместо 2% кэшбэка начислили 1,5% (недостаток бонусов составил - 104). 28 августа 2025 года обратился в техподдержку, на что мне 29 августа 2025 года была дана недостоверная информация о том, что сервис Газпром-бонус был отключен 22 августа 2025 года (скрин прилагаю), что несоотвествует сроку окончания. Также 3 сентября 2025 года на мою электронную почту, поддержка снова подтвердила отключение подписки раньше срока окончания (скрин прилагаю). Убедительная просьба к banki.ru донести до руководства Газпромбанка мое обращение и решить данную проблему в пользу своих клиентов, а именно доначислить 104 бонуса, а судя по отзывам \"пострадавших\" с подобной проблемой много. Также хочу отметить, чтобы получить в данном банке 104 бонуса по программе \"понятный кэшбэк\", нужно потратить 7000₽.",
    "review_date": "18.09.2025 17:37",
    "url": "https://www.banki.ru/services/responses/bank/response/12560192/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "45",
    "review_text": "Добрый день. Сегодня ждала свою карту дебетовую от Газпромбанка. Привезла нам ее девушка , приятная в общении , очень подкованная , сразу рассказала , что зачем и как нам нужно сделать , чтобы выгоднее использовать карту и ее преимущества.\n\nЗовут ее К-ва Екатерина А. г.Курск , а выдавала нам в г. Курчатов , был дождь , долго стояли , но она большая молодец уделила нам огромное внимание . Спасибо.",
    "review_date": "18.09.2025 16:01",
    "url": "https://www.banki.ru/services/responses/bank/response/12559927/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "46",
    "review_text": "недавно узнала о кэшбэке и захотела себе карту с бонусами) Ведь много трачу и получать за это баллы очень хотелось. Нашла карту газпромбанка. Со мной связались очень быстро после того как оставила заявку на сайте. На следующий день представитель уже готов привезти карту. активация карты легкая, просто пополнила баланс мобильного в приложении. Условия обслуживания очень понравились. А также понравилось вежливое обращение сотрудника, который все объяснил в деталях",
    "review_date": "18.09.2025 15:31",
    "url": "https://www.banki.ru/services/responses/bank/response/12559853/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "47",
    "review_text": "Заказала на сайте карту дебетовую. Позвонил предстапвитель банка - соглапсовапли дату и время. Представитель банка Илья позвонил запранее договорились о встречи все подробно рассказал. Оформили карту . Я довольна.Спасибо Илье Гапзпромбанк\n\nкапртой буду пользовапться для кэшбека, отзывов очень много хороших",
    "review_date": "18.09.2025 15:10",
    "url": "https://www.banki.ru/services/responses/bank/response/12559797/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "48",
    "review_text": "12.03.2025 года банк заблокировал мои карты по 115 фз\n\nпожалуйста разблокируйте мои карты , прошу вас , мне очень нужен банк ваш\n\nСогласно пункту 1 статьи 452 ГК РФ «Соглашение об изменении или о расторжении договора совершается в той же форме, что и договор». Договор был подписан мною на бумажном носителе путем личного взаимодействия с сотрудником банка, в то время как блокировка карт была произведена дистанционно, что нарушило данную статью и ограничило мои права.\n\nСогласно пункту 1 статьи 451 ГК РФ «Существенное изменение обстоятельств, из которых стороны исходили при заключении договора, является основанием для его изменения или расторжения, если иное не предусмотрено договором или не вытекает из его существа». Банком не был дан ответ на вопрос о том, что являлось существенным изменением обстоятельств, которые привели к ограничению в обслуживании.\n\nВ соответствии с пунктом 1 статьи 845 ГК РФ по договору банковского счета банк обязуется принимать и зачислять поступающие на счет, открытый клиенту (владельцу счета), денежные средства, выполнять распоряжения клиента о перечислении и выдаче соответствующих сумм со счета и проведении других операций по счету. В связи с блокировкой карт я не могу распоряжаться своими денежными средствами и осуществлять перевод денежных средств. Также неоднократно банк препятствовал другим своим клиентам совершать переводу на мою карту объясняя это «высокие риском мошенничества» и блокируя их без какой-либо возможности подтвердить перевод и в конечном итоге осуществить его.\n\nСогласно пункту 3 статьи 845 ГК РФ банк не вправе определять и контролировать направления использования денежных средств клиента, и устанавливать другие, не предусмотренные законом или договором банковского счета ограничения его права распоряжаться денежными средствами по своему усмотрению.\n\nНеобоснованная блокировка счета банком подпадает также под статьи 10 ГК РФ, и статьи 285 и статьи 330 УК РФ.\n\nЯ требую разобраться в сложившейся ситуации, снять блокировку с моих счетов в банке, разблокировать дебетовые карты и вернуть мне возможность выпускать новые карты и перевыпускать при необходимости старые через мобильное приложение банка и/или офис Газпромбанк",
    "review_date": "18.09.2025 14:09",
    "url": "https://www.banki.ru/services/responses/bank/response/12559631/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "49",
    "review_text": "Являюсь клиентом Газпроманка (Далее - Банк) с 2016 года, пользуясь продуктами Банка, проблем никогда не возникало, до тех пор пока не столкнулся с отказом в выдаче наличных денежных средств, сначала через банкомат, затем в отделении Банка.\n\nВ отделении Банка, на вопрос о причинах и основаниях введения данных ограничений в отношении меня, исчерпывающего и внятного ответа от сотрудника банка я не получил. Сотрудник банка ответил: \"Я не могу ничего сообщить вам по этому поводу, т.к. не обладаю никакой информацией. Ограничения введены Центральным банком РФ и дальнейший диалог по решению проблемы необходимо вести с ним\".\n\nВ составлении соответствующего обращения в Центральный банк РФ, с целью снятия наложенных ограничений, сотрудник банка отказал со словами: \"Мы не принимаем никакие заявления, идите в Центральный банк РФ!\".\n\nВместе с тем, Банк, ни до ни после введния ограничений, не выходил со мной на связь для запроса материалов об операциях, оказавшиеся для Банка подозрительными и спровоцировавашие данные ограничения.\n\nПосле визита в Банк я так же неоднократно обращался на горячую линию Банка, удалось выяснить, что ограничения наложены согласно указа Центрального банка РФ номер 6354-У (утратившее силу с 22 октября 2024 г), другой полезной, в решении вопроса, информации я не получил от оператора, он тоже порекомендовал обратиться в Центральный банк РФ.\n\nНесмотря на длительное взаимодействие со мной, Банк отстраняется и никоим образом не содействует в решении сложившейся ситуации лишь усугубляя её, ссылается на вышестоящие интсанции (Центральный банк РФ), а так же игнорирует поручения Центрального банка РФ изложенные в письме от 26.08.2025 исх. №ИН-01-59/98 \"Информационное письмо об информировании клиентов  при ограничении операций и дистанционных способов распоряжения счетов\".\n\nДля составления корректного обращения в Центральный банк РФ и дальнейшего решения вопроса мне необходимо знать о причинах введения ограничений, в противном случае результатом рассмотрения Центральным банком РФ моего обращения будет отказ в его удовлетворении.\n\nИзучив нормативную документацию, регулирующую порядок обмена информацией между банками и Центральным банком РФ о подобного рода случаях мне известно, что банк обладает исчерпывающей информацией об операциях, инициирующие введение подобных ограничений и передают её в Центральный банк РФ.\n\nНа составленное мною обращение в адрес Банка с подробным описанием ситуации и отправленное в электронной почте по адресу \"mailbox@gazprombank.ru\" Банк лаконично ответил: \"Добрый день, Денис Валерьевич Благодарим вас за обращение в Газпромбанк. Для получения консультации по вопросу снятия ограничений, позвоните, пожалуйста, по телефону: при нахождении на территории РФ 8 800 100 07 01 или 400\". В результате телефонного звонка новой полезной для меня информации и руководств к действиям для решения вопроса я не получил, а ограничения не сняты.\n\nОбращаю внимание на то, что Банк лишил меня возможности пользоваться своими же денежными средствами в наличном виде, жизненно необходимых для закрытия своих ежедневных потребностей, а продолжение Банком, в отношении меня данной политики приводит к катастрофическим и необратимым последствиям, для меня и моей семьи.\n\nПрошу компетентых сотрудников банка обратить внимание на данный факт, так же, повторно прошу отнестись к рассмотрению сложившнйся ситуации объективно, скоординировав меня в решении проблемы направленной на снятие имеющихся ограничений и возобновлению доступа к использованию продуктов и сервисов Банка.",
    "review_date": "18.09.2025 14:05",
    "url": "https://www.banki.ru/services/responses/bank/response/12559614/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  },
  {
    "review_id": "50",
    "review_text": "Добрый день, наконец-то я смогла получить дебетовую карту, много раз была доставка, но я была с начала не в городе, потом занята. Громнейшая благодарность Ксении, что она каждый, раз с большим терпением относилась к изменениям в моих планах. Сегодня Ксюша позвонила утром, назначила время и приехала ровно по времени. Помогла разобраться во всех документах, активировать карту, ответила на вопросы по кешбеку и обслуживанию карты, приятный бонус, что карта бесплатная всегда. Встреча тоже заняла не много времени, минут 15. Карту активировала, сразу положила туда деньги. Ксении, большое спасибо!",
    "review_date": "18.09.2025 13:10",
    "url": "https://www.banki.ru/services/responses/bank/response/12559474/",
    "parsed_at": "2025-09-21T03:15:02.028096",
    "bank_name": "gazprombank",
    "product_type": "Дебетовая карта"
  }
]