[
  {
    "review_id": "1",
    "review_text": "Мне отправили значительную сумму переводом из–за границы, сообщив срок прохождения перевода 2–4 дня. По истечении 4–х дней начали ходить узнавать, т. К. По телефону категорически отказываются сообщать о приходе денег. На 6–й день начали деньги искать. Персонал Газпромбанка очень неуважительно разговаривает с клиентами и совершенно не ценит время клиентов! Разговаривает назидательным, менторским тоном, как с проштрафившимся учеником, подчеркивая, что не обязаны помогать, а делают большое одолжение. Это я уже прорвался через автоответчик и голосовое меню в центральный офис в Москве, потому что местный филиал вообще «не обязан помочь найти деньги». На 7–й день деньги нашли со стороны отправителя в третьей стране. Газпромбанк спрашивает, зачем таким сложным путем через 3 конвертации валют отправили деньги? Да откуда я знаю??!!?! И каждая конвертация — потеря денег, и курс невыгодный! В местном филиале мне дали бумагу с реквизитами, по которым мне можно переслать деньги. Я эту бумагу переслал отправителю. По ней мне банк отправителя перечислил деньги. Деньги списались. И тут выясняется, что реквизиты очень сложные, деньги зависли неизвестно где и когда будут — неизвестно! Отправитель трижды ездил в свой банк, там утверждают, что все правильно отправлено. Потом выяснилось, что из Европы деньги пошли в Нью–Йорк, потом во Франкфурт и там зависли, потому что европейские банкиры «не справились с реквизитами». И Газпромбанк таким тоном сообщает, как будто я виноват в том, что реквизиты сложны для европейцев. Но ведь Газпромбанк дал мне эти реквизиты, я их сам не выдумал, отправитель отдал в банк бумагу с этими реквизитами и деньги. Прошло 7 дней, денег нет. У меня внесен залог на покупку квартиры, я сегодня должен был рассчитаться полностью уже. Если не рассчитаюсь — могу потерять квартиру и залог. Благо, продавец обещал подождать немного. Но ведь неизвестно опять, когда придет перевод! В общем, советую обходить этот банк стороной, если не хотите иметь проблем и не любите общаться с автоответчиком.",
    "review_date": "2011-08-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/46245/",
    "parsed_at": "2025-09-21T16:07:06.010116",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "2",
    "review_text": "Мои дети взяли ссуду в Газпромбанке в июне 2011 г. 17.03.2012 Они попали в тяжелейшую автокатастрофу и я вынуждена была обратиться в Газпромбанк с просьбой об отсрочке платежей сроком на 6 месяцев, предоставив при этом справки из больницы. Надо сказать, что в Новотроицком отделении ко мне отнеслись с пониманием, приняли заявление, справки, составили сопроводительное письмо и отправили в Главный офис. На сегодняшний день прошло почти 4 месяца. Ежемесячно я звоню в банк и мне отвечают, что \" ситуация неординарная, надо составлять доп. Соглашение, придется еще подождать». Неужели в Газпромбанке нет специалистов, умеющих составлять доп. Соглашения? Если хотели отказать, так надо было сделать это сразу, а не динамить и не предлагать периодически звонить. Такое впечатление, что \" надежность и забота о клиенте» это только реклама банка. И еще хотелось бы обратить внимание руководства банка, что репутация учреждения складывается из отношение специалистов к клиентам, но в данном случае складывается впечатление, что специалистов в Газпромбанке нет.",
    "review_date": "2012-07-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/46245/",
    "parsed_at": "2025-09-21T16:07:06.010116",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "3",
    "review_text": "Добрый день! 26.04.2024 Подана заявка через интернет-банк на автокредит. 26.04.2024 Позвонил сотрудник банка с пред одобренной заявкой, с условиями для автокредита. 27.04.2024 Встреча с сотрудником банка и подписания Потребительского кредита от 27.04.2024 №. , В этот же день отобразился данный кредит в личном кабинете Газпромбанка. Сегодня 10.05.2024 Кредитные средства не поступили на счет, по информации сотрудников в чате личного кабинета Газпромбанка и по горячий линии, статус заявки на рассмотрение. При этом в личном кабинете Газпромбанка, данный кредит есть и при заказе справки о задолженности приходит документ об имеющимся кредите. Согласно пункту 17. Индивидуальных условий договора потребительского кредита «Кредитный договор считается заключенным в дату перечисления Кредита на счет зачисления, указанный в п. 18 ИУ, не позднее следующих за датой подписания мной ИУ 15 календарных дней. » Сегодня 10.05.2024 Кредитные средства не поступали и следовательно кредитный договор считается НЕ заключенным. Также в личном кабинете Газпромбанка указано что 15.05.2024 Будут списаны проценты в сумме 12816,89 рублей, за не заключенный кредитный договор. Дополнительно сообщаю, что при обращение в чат личного кабинета Газпромбанка и по телефону горячий линии сроки рассмотрения заявок постоянно меняются, при это не ссылаясь не на какие документы. Изначально срок был 1-3 рабочих дня, затем до 14 календарных дней, затем до 30 календарных дней.",
    "review_date": "2024-05-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/777052/",
    "parsed_at": "2025-09-21T16:07:09.703670",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "4",
    "review_text": "Господа руководители ГПБ! Вы хоть изредка читаете отзывы ваших клиентов (будущих и настоящих)? Вы, выдаёте с большим удовольствием кредиты Людям. Потом пытаетесь оставить их без штанов. Чем ваш банк отличается от мелких кредитных фирм? Выдаёте кредиты для покупки автомобиля. Требуете страховать авто в страховых компаниях, с которых вы имеете определённое вознаграждение (Как ещё ФАС не интересуется?). Это у вас называется аккредитованные компании. Не аккредитованные вами страховые компании, не хотят с вами делиться. Но только цены на страховые полиса разные. А если застраховал авто в не аккредитованной компании, то палки в колеса ставите. Никому не посоветую связываться с вашим банком! \" Надежность Газпромбанка подтверждена высокими рейтингами, присвоенными Банку ведущими международными рейтинговыми агентствами. Работая с одним из лидеров российской банковской системы, вы получаете современный, надежный и удобный банковский сервис»? (Это вы откуда взяли?)",
    "review_date": "2016-04-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/197804/",
    "parsed_at": "2025-09-21T16:07:13.412872",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "5",
    "review_text": "Здравствуйте! Хочу поделиться своим опытом касаемо оформления автокредита в Газпромбанке. Накопил деньги на автомобиль, но этого оказалось мало, поэтому и решил обратиться за помощью к банкам. Совершенно не понимаю, почему люди пишут негативные отзывы, ведь каждый банк имеет свои условия, где можно найти преимущества и недостатки. Никто не заставляет выбирать конкретный банк, можно детально изучить предложения от каждого и подобрать оптимальные условия. Сначала рассмотрел предложения от нескольких банков, но в приоритете был Газпром. Первый понравился из-за того что для покупки КАСКО к сумме кредита добавляется 6% от стоимости автомобиля. Конечно, было еще одно преимущество — отсутствовала необходимость первого взноса, но увы данным моментом воспользоваться не удалось так как у меня были деньги. Но что меня впечатлило, так это то что сумму 500 тыс. Рублей я получил по минимальному пакету документов. Взвесив все за и против, я обратился в ближайший офис Газпромбанка. От менеджера я узнал о процентной ставке при этом у меня будет возможность досрочного погашения, вместе заполнили все данные и подали заявку на рассмотрение. Заявку быстро взяли в работу, и уже спустя час я получил положительное решение. Документы быстро оформили, а также мне предоставили график по которому я ежемесячно вношу платежи. На данном этапе все хорошо, к банку никаких вопросов нет.",
    "review_date": "2021-08-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/409282/",
    "parsed_at": "2025-09-21T16:07:16.881086",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "6",
    "review_text": "Добрый день! Являясь клиентом газпромбанка, заполнил заявку на сайте на автокредит. Да, молодцы, быстро взяли заявку в оборот и тут же предворительно одобрили, сообщив об этом в приложении телекард, сказав, что свяжутся со мной уже по телефону. Спустя час звонят, сотрудница представилась по имени и не сказав какой банк представляет, начала просить меня, чтобы я продиктовал паспортные данные. Чувствуя подвох, я сказал, что зайду в офис и там продиктую, на что положила трубку. Спустя полчаса снова звонок «Вы подавали заявку на кредит? Для уточнения мне необходимо сверить ваши паспортные данные с анкетой». И таких звонков было 5, когда шестой звонок принял, там уже сотрудница представилась, назвала банк, расписала в подробностях мою заявку, сколько ежемесячно платить, процентную ставку. И когда она попросила данные, как и предыдущие, то уже не знал верить или нет. Когда я сказал, что пойду в офис, на что ответила, мол из-за пандемии мы не принимаем в офисе, вы должны назначить встречу с представителем банка, где вы подпишите договор и получите карту дебетовую, куда перечислять деньги. Я утром был в офисе и никакой пандемии! То есть не смогли обнадеживающе объяснить почему я на улице должен встречаться и подписывать договор на приличную сумму. А теперь и вовсе никто не звонит🙄Сижу и думаю в другой банк обращаться или ждать погоды с моря🙄А так, в плане работы в офисе к банку нет никаких претензий. Кредитуюсь, досрочно закрываю, зарплату получаю на их карту.",
    "review_date": "2021-06-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/405536/",
    "parsed_at": "2025-09-21T16:07:20.343480",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "7",
    "review_text": "Обратились в ВТБ, Газпромбанк, Совкомбанк, Авто Финанс Банк, Сбербанк через автосалон для приобретения нового авто, муж участник СВО. Для такой категории людей действует госпрограмма -20% на приобретение нового авто. Муж сейчас находится непосредственно в зоне проведения СВО поэтому естественно сам оформить не имеет возможности, но оформил на меня генеральную доверенность с правом его представления в любых кредитных организациях, с правом оформления любых сделок и подписания договоров. Все банки отказывают в оформлении кредита по доверенности (не проверяя регистрацию данной доверенности в реестре) даже при условии, что первоначальный взнос составляет в общей сложности 90% от стоимости авто, т. Е по факту цена вопроса в кредит 200 тысяч и это при том, что авто будет находится в залоге у банка. Хотя закон не запрещает оформлять кредит по генеральной доверенности (прямого запрета в законе нет). Вот и получается, что в зону проведения СВО отправляют за один день, а воспользоватся льготами нельзя, а для того что бы что-то получить надо пройти семь кругов ада. Наши мужчины жизни отдают за наше государство, а государство не поддерживант их. Очень обидно за всех наших участников СВО.",
    "review_date": "31 марта",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/941597/",
    "parsed_at": "2025-09-21T16:07:23.868966",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "8",
    "review_text": "И при все при этом они сразу не могли пакет документов проверить? ПРи этом неделю общались по электронке три раза заставили переделать каско, ездила в страховую компанию, далее пригласили на сделку (сказали все документы все проверили, все готово приезжайте на подпись). Приехала. Вместо обещанных 15 мин просидела 2,5 ч, у меня была назначена встреча, все отложила, далее сказали скорее всего перечислят деньги завтра. Наступила завтра вечер– звонят, анкета не та, не там подпись стоит (Предварительно сказали распечатать с сайта их приедете, мы проверим) заполнила– проверили– заверили все ок, не понравилось черточка для подписи не так распечаталась, а уних она распечатывается с сайта таким же образом, но ни кого это не волнует. ! Приехала (опять же время). Далее через день опять не так расписались мое начальство в справках– переделывайте. ПРи том что срок уже пошел от подписи до предоставления ПТС почти неделя, привезла, проходит еще два дня — звонят! Приезжайте переподписывать заявление, мы там \" Нолик» не туда поставили и все, а то что я завтра уже уезжаю в командировку и там у меня останется два дня что бы поставить машину на учет, заверить у нотариуса заявление и привезти через всю Москву черти куда ни кого не волнует! Ужасное отношения, пофигизм!",
    "review_date": "2014-08-18",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/117467/",
    "parsed_at": "2025-09-21T16:07:27.272686",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "9",
    "review_text": "12.03.2013Г 16:00 нахожусь в доп. Офисе «Крылатский» Снимаю возникшие вопросы. По одному вопросу ответ не получен, необходим договор, который остался дома. 19:30 Решила из дома продолжить разговор. Открываю договор, но в реквизитах отсутствует номер телефона, хотя стоит штамп, где указана фамилия, имя, отчество операционистки, ее подпись, присутствуют слова «контактный телефон», но номер телефона отсутствует. Захожу на сайт «Крылатского» и по представленным номерам звоню. Отвечает автоответчик, подробная информация, дается ссылка: если знаете номер операционистки, после цифры 7 наберите этот номер, или жди ответа оператора. Жду ответа оператора, но при этом звучат дивные мелодии и не одна, весь репертуар. Через 10–13 мин отвечает Александров Виталий Петрович, после слов здравствуйте звучит «Вас не слышно перезвоните» и кладет трубку. Вторые 10–13 мин опять играет дивная симфония, снова отвечает Александров Виталий Петрович. И снова здоровается. Когда прошу соединить с операционисткой Лукъяновой Екатериной Александровной задается вопрос: «а по какому вопросу?» Отвечаю, что была в банке необходимо продолжить разговор. В итоге: перезвоните позже, мы не даем номера телефонов и т. Д. При необходимости прослушать можно весь диалог, так как автоответчик предупреждает, все записывается. Обидно, за счет вкладчиков («ФИЗИКИ» и «ЮРИКИ») существует любой банк, но Газпромбанк– родной банк. Я работаю очень давно в системе Газпрома и горжусь этим. Прошу Руководство доп. Офиса «Крылатский» обратить внимание, что происходит.",
    "review_date": "2013-03-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/58207/",
    "parsed_at": "2025-09-21T16:07:30.625862",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "10",
    "review_text": "Не советую обращаться в этот банк. История такова. Подал заявку на автокредит, звонили по 2-3 раза в день уточняли информацию. И вот 2 дня назад позвонили сотрудники банка, сказали что можем оформить кредит, когда и где мне будет удобно встретиться с сотрудником. Назначили место и время. Сотрудник по ехал уже с готовым «Кредитным договором» именно с кредитным. Соответственно ни чего подозрительного и нового, нооооо. После подписания сотрудник активировал карту и сказал ждать перечислений в течении часа. Денежные средства на счёт так и не поступили. Позвонив в службу поддержки на следующий день, сказали что кредит вам не одобрен, и договор с подписями я могу уничтожить либо обратиться в ближайшее отделение банка для того что бы дали бумагу что договора нет. Далее я обратился в отделение г. Уфы для выяснения произошедшего, где руководитель службы долгое время пытался меня убедить, что это не Договор кредита, а всего лишь договор Оферты. В последующем я попросил ее показать мне пункт где это прописано, но так и не смогли найти ответ. В шапке написано договор кредитования. Я указал все свои данные и дал добро на списание средств с счетов в случае не уплаты, не совсем понятный пункт, но все же. Зачем отдавать полность конфеденциальную информацию если тебе не дают кредит, а счета твои нужны? Ну и конечно подписал договор страхования. Сейчас не очень понятно как закрыть этот договор и как получить бумагу от банка о том что кредитный договор расторгнут сторонами и в дальнейшем проблем с взысканием не будет. Не понятно и не ясно все со стороны банка, юлят. В общем вопрос открыт. Настоятельно не советую этот банк.",
    "review_date": "2021-11-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/461358/",
    "parsed_at": "2025-09-21T16:07:34.103385",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "11",
    "review_text": "Такого ужасного отношения не встречала ни в одном банке! На сегодняшний день была назначена встреча с представителем банка для получения карты. Естественно заранее с девушкой работником банка все вопросы обсудили по телефону, кстати дату встречи с представителем банка она мне назначила. Я ей пояснила, что живу за 200 км (ближайший, в наш город нет доставок) от того города, где буду получать карту, что мне ехать около 3х часов, она сказала, что представитель мне позвонит в день доставки. На вопрос «почему я не могу получить карту в отделении банка» был ответ «вам её привезут», но мне лучше было бы получить её в отделении банка! Далее приходили смс напоминания о встрече, что с собой взять. В день встречи позвонила на горячую линию уточнить, будет ли звонок от представителя банка в котором часу его ждать, ведь надо было выезжать в другой город. Девушка оператор создала заявку, что бы представитель со мной связался. Не дожидаясь его звонка еду за 200 км, 14:00 никто так и не звонил. Набираю горячую линию, рассказываю ситуацию и получаю ответ: «ну и что? Представители работают до 18ти и позвонят вам только за час!». Хорошо, жду. В 16:00 звоню ещё раз, объяснив, что так и нет звонка, у меня автобус домой в 18:20, оператор отвечает, что к сожалению т. К. Я ещё не являюсь клиентом банка, не видит ничего про меня в программе. И вот в 18:20 уезжаю ни с чем, потратив день впустую! Замечательное отношение к клиентам!",
    "review_date": "2021-06-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/405402/",
    "parsed_at": "2025-09-21T16:07:37.656764",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "12",
    "review_text": "Заполнила отправила. Пришла вечером в отделение внести изменения тк кое–что забыл указать. Мало того что отделение и кредитный отдел ни как не связанны и данных мох не видят пришлось заново заполнять все. Но это мелочи. Так главный ЭПИК в том, что мне ОТКАЗАЛИ, хотя все документы в порядке все справки, трудовые итд я предоставила, после долгих разбирательств оказалось что мне ОТКАЗАЛИ в связи с тем что якобы в ДЕКРЕТЕ! И скрываю от них это. Наверно я бы знала об этом если б это было так. К тому же в трудовой и паспорте ставятся штампы о детях и пометки. И если верить нашему ОК с ними так никто и не связался, поэтому выходит что они САМИ ПРИДУМАЛИ мне ОТКАЗ на основании того что сами ВЫДУМАЛИ. Это просто смешно. Про отделение ДО Алексеевский, ничего плохого сказать не могу, девушка попалась милая, ответственная, спасибо ей что помогла докопаться до этого абсурда.",
    "review_date": "2014-01-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/88374/",
    "parsed_at": "2025-09-21T16:07:41.165492",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "13",
    "review_text": "Банк выпустил карту, одобрил кредит 03.11 Проценты начисляются с этой даты. Однако, активировал кредит лишь 08.11, Переведя деньги на счет. О том, что кредит активирован я узнаю из чека оплаты страхового взноса. Сегодня 10.11 У меня есть обязательства перед банком, но денег у меня нет. Путем звонков и визитов в отделение выясняется, что мне ошибочно выпустили карту и перевели деньги на нее, но так как это вторая дебетовая карта такого типа, то она не отображается в моем личном кабинете, как и счет с денежными средствами. В банке были написаны заявления о закрытие некорректно открытого счета и переводе денежных средств на действующий расчетный счет. Сотрудники банка предлагают мне ждать 30 рабочих дней, в течение которых они переведут одобренные мне денежные средства. То есть денег, которые были нужны мне неделю назад у меня нет, но есть долговые обязательства перед банком. Отказаться от кредита без финансовых потерь так же не представляется возможным.",
    "review_date": "2021-11-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/462286/",
    "parsed_at": "2025-09-21T16:07:44.646218",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "14",
    "review_text": "Подала заявку на автокредит, позвонили с банка, запросили документ, подтверждающий доход, заказала в бухгалтерии, приехал представитель банка, сфоткал меня, и забрал документы, после чего поступил звонок о том, что мне одобрено 1.090.000. И что приедит менеджер, привезет карту и подписание кредитного договора. Менеджер связался заранее, и сказал, что да, кредит одобрен, нужно лишь подписать договор. Менеджер приехал, мы все подписали, после чего он сказал, что деньги поступят в этот же или на следующий день. В этот день деньги не поступили, позвонила на горячую линию, где мне сказали, что заявка еще на рассмотрении. Я спросила, мне сказали, что все одобрено, и деньги будут на карте сегодня-завтра, на что оператор сказал, что после подписания договора оферты, заявка отправляется на полное рассмотрение. Я бы не писала этот отзыв, если бы не одно но, после звонка с банка, что кредит мне одобрен, и я получу деньги сегодня, я внесла залог 100 тыс. Рублей. Чтобы машина не ушла, и следовательно, если будет отказ, залог сгорит. Зачем дизинформировать клиента, и уверять, что кредит именно одобрен, а не предодобрен, если я предоставила все документы, и справку о доходах. Я понимаю, что ответ будет, стандартная отписка, но все же, зачем так делать? Напишите что-то на подобе, извините, банк рассматривает все заявки индивидуально, но, мне сказали, что кредит именно одобрен, и я внесла залог, и судя по отзывам, будет отказ, хорошо хоть я подала заявку первая, а не мой отец, отговорила его сразу, подал заявку в другой банк, и получил деньги в этот же день, но я к ресчастью, по возрасту, прохожу только в ваш «банк» Оставляла заявку в Городе Уфа. Г-а Кристина Артемовна.",
    "review_date": "2021-06-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/405176/",
    "parsed_at": "2025-09-21T16:07:48.193353",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "15",
    "review_text": "Когда решил купить себе новый автомобиль, подал онлайн заявку в ГПБ. Там удобно, на сайте есть калькулятор, в котором можно рассчитать процент и величину выплаты. Сумма была приличная, полтора миллиона. Спустя минут 15, как я подал заявку, мне позвонили и сказали, какие документы нужно донести, так как одна из справок у меня была оформлена не корректно и ее пришлось переделывать. Через два дня нам пришел положительный ответ. Сам договор пошли оформлять в отделение банка. Пошли в том, что находится на Академической, Санкт-Петербург. Мне предлагали оставить купленный автомобиль в залог банку, это выгодней, потому что процент получается меньше. Но решил не оставлять, потому что взял кредит на 5 лет и мало ли что произойдет, вдруг решу перепродать. С учетом всего этого у меня получилась ставка 9,9%, Для меня вполне нормальная. Плачу вовремя, просрочек не допускаю, поэтому с банком проблем нет",
    "review_date": "2021-12-24",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/480170/",
    "parsed_at": "2025-09-21T16:07:51.832379",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "16",
    "review_text": "В общем ничего плохого про этом банк сказать не могу. И обращение нормальное и рассмотрели нашу заявку за один день (ипотека). Поразило совсем другое. Мы с мужем брали кредит 1 млн. Для покупки квартиры сроком на 10 лет. ГПБ дал добро уже на следующий день. Выплатили этот кредит за 1 год. Спустя 3 месяца решили взять автокредит в этом банке, а нам отказали. Потом от работников банкоской системы узнали, что банку не выгодно давать кредиты, которые закрываются досрочно (проценты банк теряет и заложенные планы рушаться). И как нам теперь относиться к этому банку? Вроде и квартиру дали купить, и обидели отвказав в кредите, хотя зарплату получаем в этом банке.",
    "review_date": "2011-07-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/10333/",
    "parsed_at": "2025-09-21T16:07:55.388620",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "17",
    "review_text": "Добрый день. Всегда считал Газпромбанк одним из порядочных банков что есть у нас на рынке. Но. Оказалось все наоборот! На сайте оформил заявку на кредит 750 тыс на 5 лет. Приняли заявку, потребовали документ подтверждающий доход по форме банка, предоставил. Приехал представитель банка, забрал все документы, сфоткал (меня тоже). Тоже самое отправил сам лично по эл. Почте, поскольку потребовали. Через день позвонили по московскому номеру и сообщили что предварительно одобрили кредит. Назначили встречу с представителем банка для подписания договора. Несколько раз перенесли встречу (то база не работает, то программа не грузится и прочие несерьезные отговорки). В итоге встреча состоялась, подписали договор, график платежей, договор страховки, вручил карту, куда должны были перечислить деньги. Одним словом весь пакет документов которые подписывают уже с одобренным кредитом. После чего сказали ожидайте. Через несколько часов приходит смс о том что банк отказал в кредите. Возникает вопрос, почему тогда вы взяли все мои данные, подписи, фотографии с картой в руках, вручили подписанный график платежей и договора? Это разве серьезный банк называется? Эти действия выполняются уже непосредственно до перечисление денег. Получается я им предоставил все мои данные, фотографии, очень много информации, которые не нужны до одобрения. Одним словом, они просто такими поступками кидают людей, собирают информацию всю, и неизвестно для чего. Если вдруг узнаете что на ваше имя есть кредит, о котором вы не знаете, не удивляйтесь! На сайте все проценты сниженные это ложь, дешевый рекламный ход, замануха полная. Крайне не рекомендую этот банк.",
    "review_date": "2021-05-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/400046/",
    "parsed_at": "2025-09-21T16:07:59.022925",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "18",
    "review_text": "Подала онлайн заявку на автокредит, через пару дней перезвонила девушка, сказала, что кредит предварительно одобрен, для дальнейшего одобрения мне нужно встретиться с сотрудником банка и предъявить паспорт. Ок. Назначили встречу, сообщили, что по времени займет примерно 15 минут. В назначенный день и время встретились мы с девушкой-представителем банка в кафе, и тут она вытаскивает из пакета кучу бумаг и говорит: «Сейчас все подпишем, а деньги вам вечером поступят на карту!» Подписываем сидим 40 минут, она все тут же фотографирует и отправляет. Подписали договор кредитный, график, договор залога будущего автомобиля. В конце встречи она заявила, что со мной свяжутся по одобрению! Кредита. Стоп! А мы только что подписали кредитный договор? — Да, подписали, но заявку еще будут рассматривать. В итоге банк отказал. А у меня на руках подписанный кредитный договор! Нужно теперь к юристам идти, чтобы то ли расторгать этот договор, то ли с банка деньги требовать по договору. Потратила уйму времени и нажила себе проблем! Если вам мало в жизни проблем, обратитесь в Газпромбанк!",
    "review_date": "2021-04-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/399179/",
    "parsed_at": "2025-09-21T16:08:02.510879",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "19",
    "review_text": "Оформлял автокредит. Предварительно офрмил через приложение. Далее звонок консультатнта и договариваемся о времени и отделении банка. По приходу в назначенное время — обо мне никто ни слухом и духом. Сижу в очереди. Дальше веселее. Сажусь к менеджеру — не может найти мою заявку. Оформляем новую, получаем отказ) По счастливой случайности в это время позвонил консультант, я сообщил о трудностях, сказала, что такого быть не может и продиктовала номер заявки. Оформление кредита пошло. Далее менеджер посчитала мне вариант со страховкой и без. Я отказался. Далее подписании договора, вместе со всеми документами мне была подсунута на подпись услуга Мультисервис интерактив+ от ООО ЕЮС, а менеджер не сообщила об этой услуге и тем более не озвучила её стоимость 100000 руб. Менеджер просто включила ее в доп. Услуги по кредиту. Получилось, что менеджер обманула меня — с услугой Мультисервисом, просто навязала услугу без объяснения что это и для чего и сколько стоит. Прошу банк решить вопроc с возвратом средств по оплате Мультисервиса, не хотелось бы идти в суд.",
    "review_date": "2024-05-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/774877/",
    "parsed_at": "2025-09-21T16:08:06.016134",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "20",
    "review_text": "Обратилась в банк с просьбой о выдаче автокредита. Предложили потребительский. В течение нескольких дней звонили сотрудники банка, все расписывали и рассказывали. В конце концов, я приняла решение взять кредит. Уточняю у последнего менеджера, с кем разговаривала, мне одобрили кредит или предварительно? Ответ. Вам одобрен кредит! Сумма такая то. Причем я уменьшила сумму, которую мне одобрил банк. Один из менеджеров настойчиво предлагал мне взять именно одобренную банком сумму. Какая-то бредятина. Назначается встреча с представителем банка, который должен привести договор и карту. Звонит курьер и говорит, что готов встретиться. Задаю вопрос о том, когда я смогу получить деньги. Ответ, если вам банк подтвердит кредит. ? Как так?! А он что не подтвердил?! Курьер отвечает, что предодобрен. Хотя по моим сведениям, а я, именно, уточняла у менеджеров, зная, что может быть такая ситуация, он мне был одобрен. Встречаемся с курьером, он привозит карту, договор, мы все подписываем, делаем мое фото с паспортом, и …. Через 20 минут приходит СМС об отказе. У меня вопрос. Это зачем надо делать? Все документы, которые требовались, не отличались от тех, которые были в «одобренной» заявке. Вся информация прозрачна. Вам лицо мое не понравилось? Потому, что кроме паспорта ничего больше не требовалось! Все остальное как и в предодобренной заявке. Иначе как издевательством это назвать нельзя! Создаете видимость бурной деятельности? Курьеры развозят никому не нужные бумажки и пластик! На стадии рассмотрения заявки нельзя было отказать, чтобы не вводить клиента в заблуждение? В чем смысл таких подлостей? Должен же быть какой-то смысл? Все-таки, не шарашкина контора! Теперь у банка мое фото с паспортом, подписанным кредитным договором и графиком погашения платежей и где это может всплыть. Думать, что это от отсутствия профессионализма, как-то не верится, значит, есть какой-то умысел.",
    "review_date": "2021-08-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/408232/",
    "parsed_at": "2025-09-21T16:08:09.469915",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "21",
    "review_text": "15 июля 2021 года оставил заявку на автокредит в ГПБ, 16.07 Мне позвонили из банка и сказали что заявка предварительно одобрена и нужно отправить документы подтверждающие доход, паспорт и фото в реальном времени. В этот же день я загрузил все документы через предоставленную ссылку и стал ждать. 18.07.2021 Мне опять позвонили из банка и сказали что банк одобрил сумму даже больше чем запрашивал, но мне нужна была конкретная сумма и я запросил первоначальную. После всех уточняющих вопросов, мне назначили встречу с представителем банка для подписания договора и выдачи карты для зачисления кредита. Встреча была назначена аж через неделю на 26.07.2021. Через 5 дней, 23.07 Мне позвонили из банка и прислали письмо на почту, с напоминанием о встрече. 25.07 Прислали СМС и письмо на почту с напоминанием о встрече, 26.07 Прислали СМС и напомнили о встрече, и через 30 минут мне приходит СМС о том что в кредите отказано. Не понимаю что это за приколы со стороны банка, просто потратить полторы недели человека лживыми обещаниями, и в итоге просто кинуть. Я отказался от одобренного предложения другого банка из-за ГПБ, теперь сижу и думаю, что это было? Так что подумайте прежде чем обращаться к ним. Так как их «одобрено» просто ЛОЖЬ.",
    "review_date": "2021-07-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/407118/",
    "parsed_at": "2025-09-21T16:08:13.100230",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "22",
    "review_text": "Заполнила заявку на сайте на получение автокредита, в тот же день позвонила девушка сказав, что заявка предварительно одобрена и что моя кредитная история настолько идеальная, что мне достаточно одного паспорта. Договорились с ней, что курьер приедет 27 числа с 10 до 15. Около 12 ко мне приехала милая девушка, рассказала все условия, дала подписать кредитный договор и все у нему прилегающее, сфотографировала меня. Изначально по телефону мне было сказано, что встреча займёт 15 минут, но у меня были вопросы поэтому она заняла минут 50. По итогу как только девушка вышла за дверь, не прошло и 5 минут как мне пришла смс, что мне отказано. Я позвонила этой девушке и сказала, что хочу забрать подписанный кредитный договор, чтобы уничтожить, потому что мне кажется это разводом, на что она ответила, что я могу уничтожить свой экземпляр, а их она не отдаст. Пообещала разобраться почему мне так быстро отказали, что у них обычно день рассматривается и пропала. Для чего она собрала мои данные большой вопрос, но явно не для кредита.",
    "review_date": "2021-01-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/393554/",
    "parsed_at": "2025-09-21T16:08:16.590712",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "23",
    "review_text": "Я не планировал покупать новый автомобиль, так как это дорого для меня, поэтому искал банк, который бы предоставил бы кредит именно на поддержанное авто. Плюс, чтобы процентная ставка была приятная. Я подал заявку в несколько банков, но все же решил оформляться в ГПБ по нескольким причинам. Для начала они самые первые мне дали положительный ответ, где-то спустя 2 дня как я отправил заявку онлайн. Пакет документов у них стандратный, ничего сверх получать не надо было. Плюс конечно же, меня удовлетворила процентная ставка, мне предложили 9,1% С учетом того, что я не передавал автомобиль в залог, но оформил стахование жизни. Решил, что мне так будет спокойней, а то мало ли что. Да, я понимаю, что в любом случае из-за процента я переплачиваю, но зато машиной то я уже пользуюсь и не коплю на покупку. Стараюсь гасить кредит раньше, чтобы меньше переплатить",
    "review_date": "2021-12-24",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/480173/",
    "parsed_at": "2025-09-21T16:08:20.118811",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "24",
    "review_text": "26 сентября во время Акции оставил заявку на кредитование, ее почти сразу одобрили, об этом пришло уведомление. Далее, чтоб ознакомиться с условиями кредита и принять их мне нужно было перейти по ссылке. Ссылка в уведомлении была не кликабильна, из-за чего я и не мог ей воспользоваться. В течении 10 дней, я каждый день звонил на горячую линию и каждый раз мне говорили, что в течении дня вам отправят новую ссылку, ожидайте. Звонив неделю я решил написать обращение на офф. Сайт Газпромбанка, откуда мне пришла смс, что «обращение принято, в ближайшее время с вами свяжутся». Прошло два дня. Звоню снова на горячую линию, где уже говорю, что насчёт обращения со мной до сих пор не связались, на что она мне отвечает «ваше обращение уже закрыто». Что за беспорядок? Разве так сложно направить меня в нужный отдел, чтобы они смогли решить эту проблему? Я ездил в филиал банка, у них просто нет доступа к моей заявке на кредит, сказали звонить на горячую линию.",
    "review_date": "2021-10-06",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/423114/",
    "parsed_at": "2025-09-21T16:08:23.653653",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "25",
    "review_text": "Наша семья уже с газпромбанком не первый год, у мамы там пенсия, у нас зарплата и машину в крдит тоже там брали. Потому когда стал вопрос о пристройке на даче, сомнений в банке-кредиторе не было. Поехали в отделение и попалась девуша, которая оформляла нам автокредит, нас вспомнила и рассказала, что можно взять кредит под залог квартиры. Мы прикинули, что это будет выгодный и самый доступный вариант без нервотрепки. В итоге на 5 лет мы взяли крупную сумму под 5,9%! Даже не верится! И так как мы с мужем там зарплатники, справки о доходах не надо было и даже документов на жилье не потребовалось! Только паспорт. Вышли довольные, и через 2 дня пришла смс с одобрением. Пошли подписывать договор кредитный, а бумажки по залогу банк взял на себя, так что вся волокита прошла мимо нас, а мы получили то, что хотели",
    "review_date": "2022-07-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/546539/",
    "parsed_at": "2025-09-21T16:08:27.232313",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "26",
    "review_text": "Опыт крайне отрицательный. После предварительного одобрения заявки на автокредит я отослал требуемые документы по предложенному в ссылке адресу. Вежливые сотрудники вежливо предлагают ждать звонка от представителя (вПриморском крае), представитель не перезванивает в указанный период времени. Я перезваниваю в колл-центр, сотрудник клятвенно заверяет, что мне перезвонят еще в течение двух рабочих (!) Дней. Я жду звонка пятницу, суб. , Вскр. , Понедельник. Звонка нет. Звоню в банк. Сотружник говорит, что не знает причины, по которой мне не перезвонили, заявляет, что срок рассмотрения моей заявки закончился, они отправили типа претензию и предложили подождать звонка от менеджера еще пять рабочих дней, т. Е. Вт, ср. , Чт. , Пт. , Сб. , Вскр. , Пн. Считаю такое отношение к клиентам оскорбительным. Ребята, автомобиль, который я хотел приобрести, уже продан. Не понимаю, зачем рекламировать и предлагать где только можно свои услуги, если не умеете построить работу, и отвечать за слова.",
    "review_date": "2021-08-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/407603/",
    "parsed_at": "2025-09-21T16:08:30.836883",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "27",
    "review_text": "Продал не самым удачным образом авто, а после еще и цены по рынку подскочили. Думал изначально взять потребительский кредит, чтобы чуть-чуть добавить и взять какой-никакой транспорт. Но после решил взять сразу хороший авто, чтобы как можно дольше и комфортнее на нем проездить. Тут мне помогло автокредитование в этом банке. Тарифы и комиссии оказались довольно лояльными, а оформление не таким уж и сложным. Возможно, в некоторых моментах я бы и запутался, но и менеджеры не зря едят свой хлеб и тот сотрудник, что сопровождал мою сделку, очень подробно рассказал о необходимых выписках и справках, а также уточнил несколько деликатных моментов, на которые стоит обратить внимание, за что ему от меня большая благодарность. Вот уже неделю как купил заветную машину и сделке этой на самом деле рад.",
    "review_date": "2021-12-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/465184/",
    "parsed_at": "2025-09-21T16:08:34.371304",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "28",
    "review_text": "Доброго времени суток, рассказываю об автокредите в Газпромбанке! Понятное дело, что процентная ставка разная, тем более сейчас, тем более в разных банках и разных ситуациях, все зависит от суммы и условий кредитования. Я зарплатник ГПБ, тем не менее подавал заявку в 3 банка, чтобы после выбрать лучшие для себя условия. И все равно остановился на ГПБ. Там предложили машину под залог банка, со страховкой и нормальной процентной ставкой (цифры оглашать не буду, чтобы не вводить в заблуждение в мире, где все меняется каждый день). Заявку оставлял на сайте, потому даже не стоял в очередях. Да и справку о доходах предъявлять не надо, все-таки зарплатник у них. Два дня рассматривали заявку, после оформили. Выбором я доволен, потому что условия индивидуальные и процесс оформления простой",
    "review_date": "2022-04-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/529707/",
    "parsed_at": "2025-09-21T16:08:37.825352",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "29",
    "review_text": "Я долго копил на машину мечты, сидя за рулем временного варианты, который уже давно на ладан дышит. Но вот он стал недвижимостью, а сумму так и не собралась. Решился на кредит и в поисках подходящего наткнулся на вариант в газпромбанке, который был почему-то гораздо удобнее прочих. В ходе тщательного изучения договора подводных камней я не нашел + договорился на подходящий для меня процент и был рад такому стечению обстоятельств, но решил выждать время и посмотреть что будет дальше. Дальше ничего не изменилось ни по суммам, ни по датам платежей, ни по условиям. Через пол года с хвостиком, моя ситуация улучшилась и я решил его досрочно закрыть, с чем тоже не испытал особых трудностей. И вот теперь без каких-либо обязательств перед банком решил написать этот отзыв.",
    "review_date": "2021-11-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/462515/",
    "parsed_at": "2025-09-21T16:08:41.521296",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "30",
    "review_text": "А я взяла выходной с трудом и хотела поставить сразу машину на учет. И что получается? Ни машины, ни денег. Звонила в банк центральный информации минимум \" идите в банк с паспортом и там разбирайтесь» Почему– то когда клиент задерживает оплату кредита, то взимается приличный процент, а когда банк, то даже никаких извинений. Куда обратиться? Ведь в банках перечисления проходят за пару часов максимум, а они не могут за три дня перевести деньги.",
    "review_date": "2013-07-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/68354/",
    "parsed_at": "2025-09-21T16:08:45.102137",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "31",
    "review_text": "Лично у меня сугубо положительный опыт сотрудничества с банком. Пару месяцев назад интересовался автокредитом, так всю необходимую информацию я получил онлайн буквально через пару часов после заявки. Оперативность меня сильно удивила. Ну и рассмотрев все условия банка, решился оформить этот кредит у них. Хорошо, что век технологий позволяет все документы удаленно предоставлять: сделал все необходимые сканы и отправил банку. С положительным ответом мне позвонили через 2-а дня. Ну, а следом приехал сотрудник банка с карточкой, на которой были кредитные деньги. О том, что в офис не нужно ехать самому, я как-то пропустил, и когда у меня в дверях стоял банковский сотрудник и протягивал мне карту с доками, я был в приятном ошеломлении.",
    "review_date": "2022-03-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/497165/",
    "parsed_at": "2025-09-21T16:08:48.586572",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "32",
    "review_text": "Если вносишь (через приёмные банкоматы или кассу Газпром банка) деньги за шесть дней до указанной даты или в последний день — это еще не значит, что всё впорядке. Зачисляться на счёт они будут восемь, десять, а то и двенадцать дней! И за эти технические особенности несёт ответственность клиент! И постоянно получаются просрочки. Как же нужно платить? За две недели? Для чего указываются даты в графике платежей? Это не первый банк, с которым мы имеем дело, но такого бреда нет нигде!",
    "review_date": "2012-09-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/48724/",
    "parsed_at": "2025-09-21T16:08:52.166315",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "33",
    "review_text": "9 июля 2021 года через авто ру подала заявку на автокредит. Заявка была принята. 14.07.2021 До меня кое-как дошел курьер с забором документов, далее были переносы встреч и тд. , 22.07.2021 Приходит смс одорения, так же позвонил сотрудник банка озвучил ставку 9,8%, но почему-то потреб кредита ну да ландо 13000 в мес на 5 лет меня устроило, напоминание встречи с курьером о подписании договора на 02.08.2021Года, так как ждала только договор я отказалась кредитоваться в другом банке и пришлось пересмотреть другую марку авто, но вот оно пришло 02.08.2021 Утром звонил курьер уточнить адрес и подтвердить встречу, ура я жду! Но вот смс в обед: Уважаемый клиент, к сожалению по вашей заявке на кредит принято отрицательное решение. Вы вообще нормальные в последний момент менять решения, вот тебе уважаемый клиент)",
    "review_date": "2021-08-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/407583/",
    "parsed_at": "2025-09-21T16:08:55.702816",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "34",
    "review_text": "Подал заявку на автокредит. Позвонили из банка, переспросили все документы, все номера по телефону. Проговорили условия кредита. Я попросил выслать мне документы по кредиту почтой, что бы я мог зарание с ними ознакомиться, но мне сказали, что такой возможности у них нет. В 21 веке, у газпрома нет такой возможности? Бред и вранье! Затем назначается встреча с представителем, который привезет карту и все документы по кредиту. То есть я должен сидя у представителя в машине ознакомиться со всеми документами при тусклой лампочке? Прочитать все что написано мелким шрифтом, вдумчего все проанализировать и сравнить с другими предложениями? Бред полнейший и развод! На сравни. Ру предлагаются одни условия, в реале совсем другие.",
    "review_date": "2024-03-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/757567/",
    "parsed_at": "2025-09-21T16:08:59.518599",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "35",
    "review_text": "Долго выбирал кредит на электромобиль между ВТБ и Газпромбанком. По итогу решился обратиться в ГПБ. Оформил все онлайн за пару минут. Карту с деньгами привез курьер — я даже никуда не ездил. Взял я у банка 3 млн на 5 лет под 8,1%. Даже выгодно, можно сказать. С одной стороны я и влез в долг, а с другой стороны хоть на работу не придется пешком ходить и клунки с магазина тягать на своих двоих. Два плюса против одного. Выгода, как ни крути!) Но мою радость поймут только те, кто долгое время был без авто и ему приходилось на ту же работу добираться из одного конца города в другой. А чтобы позавтракать и собраться, нужно было вставать еще до того как петухи запоют. \"",
    "review_date": "2022-02-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/487366/",
    "parsed_at": "2025-09-21T16:09:02.953237",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "36",
    "review_text": "Мой последний визит в банк ознаменовался желанием взять кредит на машину. Спойлер: желание было исполнено превосходно. Казалось бы, а что в кредите может быть такого чудесного? В кредите — особо то и ничего, условия как условия, а вот как мы его оформили. Тут даже механики на формуле 1 могут поучиться слаженности и скорости работы. Ну и себя похвалить не забуду — после одобрения заявки я быстро собрал все документы и правильно их оформил, а дальше эстафету приняли сотрудники и мы прошли эту миссию за неделю. Нуу маааксимум полторы. Круто, что даже такое консервативное ремесло, как банковское дело стремится в будущее и по обслуживанию и по его скорости.",
    "review_date": "2021-12-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/478678/",
    "parsed_at": "2025-09-21T16:09:06.679331",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "37",
    "review_text": "К приобретению своего авто я стремился долго, но вечно не хватало возможностей. Недавно задумался, что на каршеринг в месяц трачу такие суммы, что мог бы уже наверно кредит выплачивать и так было бы даже проще. Ну вот так я к этой мысли и пришел, а дальше дело оставалось за поиском оптимальных вариантов. Перебрал много и остановился на двух, среди которых был и ГазПромБанк. В итоге на нем и остановился. Теперь по пунктам: Ставка комфортная для меня — это раз Утвердили все быстро — это два Каско необязательно и на проценте это не отражается — это три А больше мне и ничего не нужно было. Сегодня получил деньги и уже планирую выдвигаться в салон.",
    "review_date": "2022-03-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/516708/",
    "parsed_at": "2025-09-21T16:09:10.135743",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "38",
    "review_text": "Здравствуйте, только исправил предыдущий отзыв на положительный и опять. Когда оформлял автокредит, переходил. С сайта партнера Сравни. Ру, обещали снижение ставки на 0,3% единовременно с понижением за счет передачи авто в залог, в отделении на Русаковской, Москва. Авто в залог передано, ставка снижена только за залог, за переход с сайта партнера нет, на почту не отвечают, на горячей линии отправляют в отделение, в отделении отправляют в центральное, куда я в рабочее время попасть не могу. Вопрос копеечный, но принципиальный. Исправьтесь пожалуйста и начните дорожить вашими партнёрами Сравни. Ру и клиентами, жду обратной связи и надеюсь, что ситуация будет исправлена без визитов в банк!",
    "review_date": "2021-07-31",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/407511/",
    "parsed_at": "2025-09-21T16:09:13.784540",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "39",
    "review_text": "Банк м*****, при кредитовании спросил о возможности погасить кредит досрочно, ответили что есть возможность. По факту такой функции в приложении нет, она просто отсутствует. Списание атоматичесеое, оператора безграмотные делают вид что не понимают, не беспокойтесь списание автоматическое и бросают трубку. Оценки работы оператора нет. Банк м******.",
    "review_date": "15 июня",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/966214/",
    "parsed_at": "2025-09-21T16:09:17.284210",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "40",
    "review_text": "У меня небольшое агентство детских праздников и сам я иногда работаю аниматором. Реквизита на праздник очень много и возить его очень сложно. Плюс на общественном ты не такой подвижный и не можешь много заказов принять. А на такси дорого. Можно и спину сломать. Поэтому решил для удобство в работе взять недорогую машинку бушную, чтобы было не жалко много катать и использовать машину для перевозки реквизита. Понравится Газпромбанк тем, что они выдают автокредиты не только на новые автомобили и на поддержанные. Процент приятный, на всякий случай машину застраховал, потому что мало ли что. Езжу и веселю себе деток.",
    "review_date": "2022-03-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/496674/",
    "parsed_at": "2025-09-21T16:09:20.864145",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "41",
    "review_text": "Это первый на моей памяти поход в банк, когда мне понравилось абсолютно все и я не столкнулся ни с какими проблемами и вопросами. Шел за кредитом на машину и вышел с ним (ну во второй раз, после того как занес документы естественно). Нет, условия не чудесные, но и отнюдь не ужасные. Ставка нормальная, а ограничений по авто и их выбору как бы и нет. Особенный плюс банку за консультацию, которая помогает разобраться, а не вводит в заблуждение ради выгоды и за отсутствие обязательного кредитования. Уже завтра с деньгами на руках еду забирать свой долгожданный транспорт, а думал, что провожусь до января минимум.",
    "review_date": "2021-12-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/478542/",
    "parsed_at": "2025-09-21T16:09:24.485386",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "42",
    "review_text": "Перед Новым годом в декабре оформила автокредит на Mitsubishi Lancer в Газпробанке. Изучала условия и они в принципе не были слишком жесткими. Оформление было очень быстрым и не потребовалось много бумаг и документов. Мой специалист мне очень все четко и доступно объяснил. И еще предложил автоплатеж, чтобы я вообще не переживала по поводу оплат. Сама бы я конечно с этими технологиями не разобралась бы. Мне специалист буквально диктовал все что необходимо мне для оформления. Очень понравилось что мне уделили время. Автокредит оформлен и даже могу сказать, что первый платеж уже внесен. Спасибо банку. \"",
    "review_date": "2022-01-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/484944/",
    "parsed_at": "2025-09-21T16:09:28.033568",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "43",
    "review_text": "Оформил заявку онлайн, пришло предварительное одобрение в сумме с учетом страховки, сумма была чуть больше двухсот тысяч, в итоге — мне позвонили, сказали приезжать за картой и бумагами по условию кредитования, ехал я 60 км, в другой город, так как в нашем нету, условия универсального кредитования, впихнули бумаги, страховку, и карту на которую якобы придут кредитные деньги, все договора подписали по обе стороны, карту и бумаги с расчетным листом выдали на руки, далее, деньги не приходят уже 12 часов, на след день просыпаюсь, мне отказ. Зачем гоняете людей с одного конца области в другую, оформляете бумаги, выдаёте карту свою никчёмную, и в итоге даёте отказ по основной моего визита? Крайне не рекомендую Газпромбанк",
    "review_date": "2021-04-07",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/397845/",
    "parsed_at": "2025-09-21T16:09:31.534473",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "44",
    "review_text": "Поездка в командировку могла оказаться провальной, если бы не внимательное участие сотрудников газпромбанка. Пару дней назад ездил заключать в Питере договор с новым заказчиком. По приезду вспомнил, что нужно закинуть деньги на кредит за автомобиль. Были с собой наличные, поэтому зашел в отделение банка. В банке была большая очередь, и ожидая, сидел за столиком и перечитывал документы. Неожиданно высветился мой талон, подскочил, взял портфель, а документы в попыхах и остались лежать на столике. Оплатил, и поехал на съемную квартиру. Через час раздался звонок из банка, девушка известила о документах. Опомнился и побежал за ними. Спасибо сотруднице за внимание. Иначе поехал бы обратно домой без заказа.",
    "review_date": "2021-07-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/406485/",
    "parsed_at": "2025-09-21T16:09:35.110837",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "45",
    "review_text": "Приехал в страховку написал заявление, чтобы меня направили на ремонт нужен ответ от банка, что они не против (проверяется оплачиваю ли я кредит). Прошёл целый месяц, ответа от банка не поступало. Соответственно направление на ремонт страховка выдать не может. А почему я вообще должен ждать ответ от банка если какску оплатил наличностью!",
    "review_date": "2012-07-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/46979/",
    "parsed_at": "2025-09-21T16:09:38.720269",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "46",
    "review_text": "Очень дружелюбные, отзывчивые сотрудники. Всегда помогут, подскажут как лучше. Благодаря их слаженной работе я являюсь обладательницей хорошего автомобиля. Подсказали с выбором, помогли все оформить. Большое спасибо за Ваши старания! По примеру вышесказанного мнения, заходя в другие банки, к примеру в ГАЗБАНК. Такое ощущение что ты им должна. Перекидывают с одного на другого сотрудника, работать никто не хочет и заморочки всегда у них! А процентные ставки просто ограбление! Спасибо огромное Газпромбанку за таких опытных и профессиональных сотрудников!",
    "review_date": "2014-12-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/135462/",
    "parsed_at": "2025-09-21T16:09:42.134208",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "47",
    "review_text": "Недавно успешно закрыл вопрос с автокредитом. Взял его в Газпромбанке и хочу оставить свое видение, возможно кому-то поможет: Плюсы: 1) Процент (ну тут кому как) 2) Страховка не обязательно 3) Можно взять подержанное авто Минусы: 1) Затянули с оформлением 2) Активно навязывают залог (это снижает ставку, но лично мне вообще не подходило, о чем мне пришлось раза три заявить). В целом вариант достаточно неплохой, уже заплатил пару взносов и успешно обкатываю новый транспорт. Вопросы местами возникают, но это как и в любом другом банке.",
    "review_date": "2021-10-08",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/430738/",
    "parsed_at": "2025-09-21T16:09:45.617904",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "48",
    "review_text": "Никогда бы не подумал, что взять авто в кредит будет так просто и выгодно. У меня хорошая кредитная история и стабильная зп, но вопрос ведь не в этом. Когда я обращался в другие банки там сразу падала на плечи огромная бумажная волокита и добровольно-принудительные залоги и страхования, которые прямо скажем, отбивали желания брать там кредит. Тут же все сложилось иначе: меня грамотно проконсультировали, помогли разобраться с документами и все быстро оформили. Меньше месяца ушло на все про все. Я остался доволен.",
    "review_date": "2021-11-18",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/463349/",
    "parsed_at": "2025-09-21T16:09:49.121804",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "49",
    "review_text": "Информация по автокредиту не соответствует действительности. Был недавно в ГПБ, просчитывал кредит. В итоге со всеми выплатами и комиссиями %–я ставка оказалась не 9%, а %9,39. Честнее надо быть. Кредит пока не взял ввиду того, что по опыту друзей серьезным осложнением жизни автовладельца является то, что выгодоприобретатель по КАСКО является банк — замучаешься бегать брать разрешения что–то с собственным авто сделать. Бред какой–то!",
    "review_date": "2011-05-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/8319/",
    "parsed_at": "2025-09-21T16:09:53.053590",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "50",
    "review_text": "Решили дочке на день рождения подарить автомобиль: новый, но не слишком дорогой. Присматривали или шкоду или Фольксваген — да не премиум класса, зато автомобиль новый, гарантия несколько лет ну и другие нюансы. Тем более сейчас купить машину без скрытых нюансов практически невозможно. Решили взять шкоду рапид и оформили кредит в газпромбанке. Туда пошли потому что у нас уже есть небольшой вклад и мы уже клиенты. Открыли быстро, потому что кредитная история у нас хорошая, автомобиль приобрели. Дочка довольна, а мы постепенно выплачиваем кредит.",
    "review_date": "2022-03-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/496684/",
    "parsed_at": "2025-09-21T16:09:56.605161",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "51",
    "review_text": "Приехали с супругой взять автокредит, была назначена встреча с представителем этого чудо банка с 9:00 до 10:00, прождали час по адресу Ленина 21 где находится почему-то совком банк к которому не представитель отношения не мы не имеем, звоним на горячую линию нам говорят ждите ещё час, ладно ждём, проходит час, звоним ещё раз нам говорят, а выждите в течении дня, это, что за отношение такое к людям отвратительно работают, и на все один ответ, ждите вам позвонят в течении дня, и все это при том что мы приехали с другого города за 300 км потому как этого банка у нас в городе нет, про то, что мы с другого города представитель знал, вообще отвратительный банк",
    "review_date": "2021-07-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/407358/",
    "parsed_at": "2025-09-21T16:10:00.161780",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "52",
    "review_text": "На протяжении 5-ти лет выплачивал автокредит, были конечно и просрочки не без этого, сами понимаете времена какие, но всё же я погасил досрочно. Сейчас хочу сделать рефинансирование, взять 500000, погасить задолженность в ВТБ и полностью один из кредитов который не подумавши взял под 30%. Но они делают запросы в другие банки, видят мою просрочку и отказывают в кредите, тем самым отказываясь от уже проверенного клиента и тем самым загоняя человека в долговую яму из которой не реально выбраться. Разве можно быть такими скрягами по отношению к своим бывшим клиентам!",
    "review_date": "2017-02-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/224580/",
    "parsed_at": "2025-09-21T16:10:03.692214",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "53",
    "review_text": "28.12.2022 Обратился в офис банка в г. Владивостока по заявке на автокредит, предварительные условия которые были раннее одобрены изменились в два раза. Процентная ставка увеличилась в два раза, отказался от автокрелита. На следующий день узнал, что на моё имя без моего заявления и согласия банк выпустил кредитную карту с номиналом более 300000 тысяч рублей! Не рекомендую указанный банк от слова СОВСЕМ. Направлена жалоба в Центральный Банк РФ",
    "review_date": "2023-01-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/582023/",
    "parsed_at": "2025-09-21T16:10:07.233575",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "54",
    "review_text": "Как же я рад, что прислушался к совету и пошел за кредитом на машину в этот банк. Условия тут плюс минус как и везде, но зато обслуживание просто замечательное. Оформился за пару дней после одобрения заявки, при этом, никаких трудностей не было от слова совсем. Из уст друзей звучало как сказка, но попробовав на своем опыте могу лишь согласиться с ними. И я ведь даже не являлся клиентом банка до этого, но все равно консультанты и менеджеры общались очень уважительно и реально старались помочь",
    "review_date": "2021-12-08",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/466122/",
    "parsed_at": "2025-09-21T16:10:10.755760",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "55",
    "review_text": "18 июля 2023 года я взял автокредит в размере 520000 руб. Сотрудник банка подсунул мне на подпись несколько страховых сертификатов, среди которых был els24 на сумму 100000 руб. Кредит я выплатил досрочно, но как оказалось деньги за els24 можно было вернуть только в течение 14 дней, о чем специалист банка меня не предупредил. Вообще к компании els24 масса вопросов. Все претензии и жалобы они принимают только в письменном виде, о том что их услуги мне вообще никак не помогли я вообще молчу. Развод конкретный. Газпромбанк вы упали в моих глазах. Помогите вернуть оставшуюся часть денег, так не делается!",
    "review_date": "2023-11-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/717617/",
    "parsed_at": "2025-09-21T16:10:14.498937",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "56",
    "review_text": "Уехал в отпуск, вернулся и в банк поинтересоваться на предмет задолженности. Девушка операционист 20– 30 мин. Изучала нечто мой счет, не то монитор. Вердикт — просрочки нет. Гуд, совешаю платеж, так на всякий случай, через 2 дня звонок от службы взыскания, у вас ЗАДОЛЖЕННОСТЬ! Я в ступоре. Причем срок более месяца. Вот так. Я в отделение там ответ задолженности НЕТ. Вот так и живем.",
    "review_date": "2013-12-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/83104/",
    "parsed_at": "2025-09-21T16:10:18.074776",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "57",
    "review_text": "Успел попасть под акцию газпромбанка и получил автокредит со ставкой 1,4% годовых! Ну такого нигде не встречал, обычно дерут по полной программе. А чтобы она оставалась такой низкой на весь мой срок, я предоставил в залог свою старую машинц и все, бед не знаю. Обошелся без первого взноса и каско. Удачно успел, увидел предложении в приложении и там же отправил заявку, отреагировали быстро, молодцы.",
    "review_date": "2022-12-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/581202/",
    "parsed_at": "2025-09-21T16:10:21.575523",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "58",
    "review_text": "Мы почитали отзывы и поехали в ближайшее отделение «Газпромбанка» на улице Балчуг. Были приятно удивлены тем, как обслуживают клиентов. Документы у нас запросили стандартные — ничего лишнего. Их можно было даже отослать по электронной почте, что сильно сэкономило время на поездках в банк. Из банка нам периодически звонили, задавали вежливо и корректно уточняющие вопросы. После одобрения кредита привезла оригиналы документов, и подписала договор. Оформление также прошло без потери времени. Буду надеяться на дальнейшее плодотворное сотрудничество.",
    "review_date": "2021-05-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/399788/",
    "parsed_at": "2025-09-21T16:10:25.228620",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "59",
    "review_text": "На сайте подал заявку на автокредит. Позвонил менеджер, сообщил что кредит одобрен по ставке 9,9% На пять лет на сумму 650000р. А далее было сказано что в эту сумму входит страховка от невыплаты кредита которая составляет 93000 за весь период кредита. И соответственно сумма самого кредита составит 557000р. И банк не смущает то что кредит они выдают под залог самого автомобиля. Считаю, что это грубое навязывание допуслуг, которые ЦБ называет неприемлемыми…",
    "review_date": "2021-06-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/405064/",
    "parsed_at": "2025-09-21T16:10:28.951746",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "60",
    "review_text": "Последний месяц я только и говорил что по мотоцикл, а реклама ж это все собирает, чтобы выманить наши денюжки. И вот в этот раз она точно сработала и я увидел, что Газпромбанк понизл ставку по автокредиту (на мотоциклы он тоже распространяется), и понизил до 10,9% годовых. Я оставил заявку, ее одобрили и я рванул в банк, чтобы наверняка, там без первого взноса и даже без КАСКО оформил все. Приятно удивлен и доволен работой банка",
    "review_date": "2022-05-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/536564/",
    "parsed_at": "2025-09-21T16:10:32.502371",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "61",
    "review_text": "Хочу поблагодарить Газпромбанк и отдельно специалиста моего отделения Геннадия за помощь с автокредитом. На консультации мы быстро подобрали удобные для меня условия и разобрались с документами. Все формальности были соблюдены, а на примете у меня уже была подержанная иномарка, которую я сразу же и приобрел. Весь процесс занял порядка 10 дней и я этому очень рад, ведь планировал в лучшем случае разобраться со всем за месяц-два.",
    "review_date": "2021-11-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/462518/",
    "parsed_at": "2025-09-21T16:10:36.084573",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "62",
    "review_text": "«Газпромбанк» одобрил авто кредит (100% всё готово говорили они) и назначили мне время в отделении своего офиса для получения денег. По приезду в офис мне говорят об отказе и стали предлагать другие условия с более высокой ставкой, рассчитывая на безвыходность у потенциального клиента! Перед приездом я дал согласие их условиям и отказал всем другим банкам! В связи с чем потерял время, деньги и благо с другим банком срослось! И теперь хочу сказать что: очень отвратительное отношение данного банка к клиентам! Не рекомендую его вообще! Мошенники!",
    "review_date": "2021-08-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/408889/",
    "parsed_at": "2025-09-21T16:10:39.603785",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "63",
    "review_text": "Отвратительная работа Газпромбанка, несколько дней не могли оформить заявку по автокредиту, специалисты call центра совершенно не владеют информацией и не могут дать внятной информации. 23 Апреля 2021 года одобрили кредит и отправили курьера, который должен был привезти карту в указанное время по моему адресу, курьера в этот день не было, в банки звонил, никто ничего не знает, оформляли заявки для того, чтобы со мной связались, но никто так и не связался. Номер заявки 2008947459. Прощу разобраться в данной ситуации.",
    "review_date": "2021-04-24",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/398884/",
    "parsed_at": "2025-09-21T16:10:43.191278",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "64",
    "review_text": "Подавал заявку (онлайн) на получение автокредита. Это ладно, что банк вместо двух документов (как в рекламе) интересуется всем, вплоть до того: не страдал ли мой дядя в Козельске алкоголизмом. Пусть их. Я подозреваю что мне кредит не одобрили. Потому как прошло 6 дней. И. Тишина! Даже СМС не прислали, что мол: пардон, но Вы мимо (как другие банки делают), но это делают те, кто уважает себя и клиентов. А здесь нет, им до лампочки мы. И реноме их банка так же им до фонаря. Дешевые сотрудники",
    "review_date": "2021-04-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/398184/",
    "parsed_at": "2025-09-21T16:10:46.693009",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "65",
    "review_text": "Хотели взять автокредит в газпромбанке, оставили заявку на сайте. Перезвонила менеджер: вам одобрено. Три раза переспросили предварительно одобрено? На что девушка четко отвечала что одобрение окончательное. Назначили дату доставки карты. В итоге курьер привёз карту, которую естественно надо активировать, чтоб поступили деньги. Деньги не поступили. После очереди звонков в банк говорят: вам отказано. Далее начинаю читать отзывы и миллион подобных 😆Газпромбанк зарабатывает на активациях карт? Низко для такого банка",
    "review_date": "2021-05-08",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/399593/",
    "parsed_at": "2025-09-21T16:10:50.286704",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "66",
    "review_text": "Загорелось мне приобрести новый автомобиль. На машину не хватало 4 млн. Обратился в ГПБ. За счет того, что я у них обслуживаюсь, мне не пришлось заниматься бумажной волокитой с доками по работе. Мою заявку одобрили на следующий день и во время звонка специалист спросила куда может подъехать их сотрудник с картой, на которой будут деньги. Приятно, что самому никуда не нужно телепаться.",
    "review_date": "2022-02-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/487598/",
    "parsed_at": "2025-09-21T16:10:54.035102",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "67",
    "review_text": "Взял кредит на автомобиль в Газпромбанке и он оказался на удивления приятным по условиям. Порадовало, что есть выбор между подержанными машинами и с салона, а не дилерская монополия. Сразу скажу, процент может подойти не всем, но меня вполне устроил. Сроки рассмотрения заявки и само оформление суммарно заняли в районе трех недель, что как по мне, не особо долго. Так что, советую.",
    "review_date": "2021-10-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/460579/",
    "parsed_at": "2025-09-21T16:10:57.470986",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "68",
    "review_text": "Подал заявку на автокредит. Договорились с представителем банка о встрече. Она приехала, сфоткала меня, подписали все документы. Выдали мне карту и сказали ждать начисления денег. Через два часа мне пришел отказ. Потратил весь день в ожидании представителя, думая что все, вот вот мне выдадут деньги и я пойду покупать машину. Но ни денег не увидел и машина уже продана другим. Получается что тупо просто банк навязал свою карту. Хоть бы сразу сказали, что мы вам не одобрим. Зря время не терял бы.",
    "review_date": "2021-12-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/478436/",
    "parsed_at": "2025-09-21T16:11:00.975863",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "69",
    "review_text": "Закончил процедуру оформления автокредита в газпром банке. Процент меня ну не супер прям порадовал, но и не кусается. А то что оставлять в залог машину не обязательно и страховку по каско делать. Вот это реально жирный плюс! По обслуживанию ничего особенно сказать не могу. Как и в любом приличном учреждении люди знают свою работу и общаются уважительно.",
    "review_date": "2022-03-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/523134/",
    "parsed_at": "2025-09-21T16:11:04.241843",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "70",
    "review_text": "Брали автокредит, выбрали машину, уже договорились о покупке, так как сотрудник банка позвонил и сказал что одобрен кредит, мы спросили «точно одобрен? » На что он ответил положительно, сначала нам предлагали привезти домой, на что мы сказали что в банк лучше пойдем, приехали в банк, нам выдали карту, подписали бумаги, ну как все полагается, в итоге кредит не одобрили, машину грубо говоря просрали! Как так можно что один банк и везде говорят по разному",
    "review_date": "2022-01-24",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/484244/",
    "parsed_at": "2025-09-21T16:11:07.875823",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "71",
    "review_text": "Здравствуйте, подал заявку на автокредит онлайн и подписал в банке все документы, на горячей линии говорили сначала 3, потом 5 рабочих дней, все сроки прошли, что вы проверяете, если кроме паспорта никакие документы не берете? У меня 5 одобрений от других банков с копеечной разницей в переплате, жалею, что первый раз обратился к вам, закройте уже заявку в любую сторону, чтобы я получил деньги или ушел в другой банк! Речь о сумме в 375000 с залогом авто дороже 1,5 млн.",
    "review_date": "2021-05-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/400220/",
    "parsed_at": "2025-09-21T16:11:11.452044",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "72",
    "review_text": "Подал заявку на автокредит, кредит одобрили, согласовали все условия, назначили встречу с представителем банка. В день икс приходит СМС, о том, что по техническим причинам встреча не состоится. Позвонил сам в банк, уверили, что в ближайшее время со мной свяжутся. Связались, назначили новую встречу, но ситуация повторилась, по техническим причинам встреча не состоялась. Прошло ещё 4 дня, так никто и не связался, даже не извинились",
    "review_date": "2021-09-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/410761/",
    "parsed_at": "2025-09-21T16:11:14.870677",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "73",
    "review_text": "Было 0 поставил 0. Банк кидает людей, так оформил автокредит, заявка все одобрена, как написано в приложении, но при этом заморожена. И машину не купил и в других банках теперь оформить не могу. А операторы не знают ничего, как оператор кредитного отдела гульмира даже не знает регламент банка, так и оператор 36289 которая не знает даже что и говорить. Вот из-за этого банк и саотился на самое последнее место. Спасибо вам в «. Просто и машину потерял и отгулы зря взял.",
    "review_date": "2024-05-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/783074/",
    "parsed_at": "2025-09-21T16:11:18.391098",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "74",
    "review_text": "Надо было брать мотоцикл по хорошей цене, пока не сезон. 8,4% Ставку на 4 года предлагал Газпромбанк. На все оформление ушло меньше недели, так как за бумажками и подтверждающими документами ходить никуда не пришлось и не обязателен был гигантский первый платеж. Кредитные деньги получила с картой газпромбанка и сразу выкупила мотоцикл.",
    "review_date": "2023-02-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/590703/",
    "parsed_at": "2025-09-21T16:11:21.668455",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "75",
    "review_text": "Заполняешь заявку на сайте, потом приходишь в банк с документами они рассматривают ты ждешь говорят все окей, подписывается договор, а в конце они снова говорят что мы будем рассматривать вашу заявку тф снова потерял 2 часа времени. Так они еще и как обещают не рассматривают ее в ближайшие дни после того как я поинтересовался когда? Они ответили что имеют право рассматривать в течении 15 дней. А все договоры подписаны в ттм числе и страхования",
    "review_date": "2021-08-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/409529/",
    "parsed_at": "2025-09-21T16:11:25.120989",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "76",
    "review_text": "Пока Газпромбанк оставляет приятные впечатления. За месяц до этого кризиса успел оформить автокредит онлайн. Рассмотрели мое обращение в течении двух суток. Перезвонили, сообщили о положительном решении. Условия хорошие, планирую погасить пораньше. В офисе при подписании договора пробыла не более 20 минут. Вся инфа в личном кабинете, как и положено, пока все корректно, без лагов. Сотрудничество нравится, поглядим на расставание) — отпишусь.",
    "review_date": "2020-05-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/365648/",
    "parsed_at": "2025-09-21T16:11:28.753434",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "77",
    "review_text": "Говорят \" приезжайте, забирайте» только не в своем городе, а за 350 километров. Конечно спасибо, что на Сахалин ехать за своим ПТС не надо, но почему я вообще должен куда-то ехать, если отделение банка есть в моем городе?!",
    "review_date": "2015-04-09",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/150790/",
    "parsed_at": "2025-09-21T16:11:32.406087",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "78",
    "review_text": "Первое с чем я столкнулся, на встрече с представителем банка при получении кредитной карты, не приходила смс с подтверждением) Потом оказалось что приложение невероятно глючное и тормозное. Подал заявку на автокредит, мне пришло одобрение, назначили встречу с представителем банка для подписания КД. После подписания КД меня уведомили что деньги зачислят в течении нескольких часов, но в итоге пришëл отказ;) После подписания КД.",
    "review_date": "2024-05-08",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/776677/",
    "parsed_at": "2025-09-21T16:11:36.192925",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "79",
    "review_text": "Подавала заявку на автокредит. Все одобрили, под 8,9% с огромной страховкой, но не это суть. Ждали получения карты больше недели, думали что все ок, ждали, отказали другим банкам. Потом ещё бегала в банк какие-то доки относила им, договор подписали, итог- отказ 🙅‍♀️ Вопрос зачем тратить мое и своё время и обнадёживать что вы одобрили?! Не обращусь больше с данным вопросом в этот банк. Дал стимул вообще не лезть в кредиты, а лучше копить!",
    "review_date": "2021-08-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/409218/",
    "parsed_at": "2025-09-21T16:11:39.769223",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "80",
    "review_text": "Оформлял в ГПБ пвтокредит, их предложение явно выделялось на фоне других. При оформлении онлайн, как у меня было, ставка от 2,9 и никаких доков кроме пасморта не спросил. С берега перестраховался и спросил про кредитные каникулы, их предоставляют без задержек, все как надо. Но надеюсь до этого дела не дойдет.",
    "review_date": "2022-09-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/558026/",
    "parsed_at": "2025-09-21T16:11:43.151749",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "81",
    "review_text": "Получить автокредит онлайн, оказывается это возможно. Убедился в этом сам. Для этого достаточно зайти на сайт банка и потратить немного времени для заполнения заявки. Причем неважно будет это новый или подержанный автомобиль. Будет первоначальный взнос или нет, %-я ставка от этого не меняется. Моя заявка рассматривалась всего 5 дней. После чего курьер привез мне карту и договор для подписания. Все просто и быстро.",
    "review_date": "2020-03-18",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/357056/",
    "parsed_at": "2025-09-21T16:11:46.577417",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "82",
    "review_text": "Развод полный, отправила заявку на кредит, позвонили, сказали одобрено, нужно встретиться с представителем и получить карту. Позвонила представитель, сказала что ко мне домой приехать не может, так как она на автобусе ездит, пришлось мне самой ехать в центр города вечером после работы, ждать ее там ещё с полчаса (хотя договаривались на определенное время), получила карту, а в итоге пришел отказ. Зря потраченное время!",
    "review_date": "2021-07-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/406884/",
    "parsed_at": "2025-09-21T16:11:50.044995",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "83",
    "review_text": "Брал кредит 2 млн. Для покупки автомобиля. Дали только при условии страхования в Согазе по 100 тыс. В год. Смог погасить кредит в том же году. Вернуть деньги по страховке банк и страховая отказались, ссылаясь на необходимость повторного страхования на следующий год (кредит был погашен) и условия договора мелким текстом. Это откровенный обман банка своих клиентов. Даже не обидно, просто мерзко, противно.",
    "review_date": "2024-03-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/757700/",
    "parsed_at": "2025-09-21T16:11:53.731116",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "84",
    "review_text": "Понравилась простота оформления автокредита и конкурентный процент относительно многих, кто офрмляет кредит гораздо дольше и сложнее. Тут ещё и каско оформлять не обязательно, учитывая, что мне особо такая навороченная страховка не нужна. Если на машину денег не хватает, то смело могу рекомендовать Газпромбанк, голову морочить кучей бумаг не будут и сделают всё быстро и качественно.",
    "review_date": "2020-05-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/366861/",
    "parsed_at": "2025-09-21T16:11:57.233329",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "85",
    "review_text": "Подал заявку на автокредитование, в итоге протянули время на стадии предъявлении справок, в последний день явился в офис и там меня не приняли, они просто ушли в 3 часа аргументировав что им нужно подписать ипотечный договор и что наврятли они сегодня будут работать. В итоге я остался без нужных средств СПАСИБО ГАЗПРОМБАНК.",
    "review_date": "2021-05-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/400004/",
    "parsed_at": "2025-09-21T16:12:00.705859",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "86",
    "review_text": "Добрый день, я очень рассчитывал получить карту с одобренным кредитом, чтобы уехать из Москвы и провести сделку покупки автомобиля, с 10 утра звонил и оставлял заявки для обратной связи, но, к сожалению, никто не позвонил и не приехал. Мне крайне жаль, что банк, в котором обслуживаюсь и являюсь зарплатным клиентом, меня очень сильно подвёл. На одного клиента у Вас стало меньше.",
    "review_date": "2021-05-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/399738/",
    "parsed_at": "2025-09-21T16:12:04.284177",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "87",
    "review_text": "Невероятно странный и долгий банк! Подавала заявку на автокредит, в результате две встречи с менеджерами, подписание документов и после этапа подписания отказ! Вы серьездно? Две недели просто потеряно в пустую! Пока компоссировали мозг, машину продавец продал! Никто не обладает никакой точной информацией, в кол центре одни расплывчатые фразы- ждите звонка! Не советую!",
    "review_date": "2021-04-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/398735/",
    "parsed_at": "2025-09-21T16:12:07.799136",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "88",
    "review_text": "Ужасный банк, получила карту дебетовую, на которую должны были прийти деньги Представитель в день подписания договора сказал, что деньги придут в течение суток, в итоге жду уже 3-й день Звоню, говорят 5 дней, ждите Машина на которую брала кредит ушла, я в полном разочаровании Не обращайтесь в данный банк, они не умеют работать и решать проблемы",
    "review_date": "2024-11-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/862909/",
    "parsed_at": "2025-09-21T16:12:11.413330",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "89",
    "review_text": "Через 4 дня начались звонки на все номера в любое время суток с требованием оплатить (ВНИМАНИЕ 44рубля 45 копеек) с видители НЕКОРРЕКТНОЙ информацией сотрудника банка неправильно посчитавшего сумму к оплате (Минкин К. В Москва Кутузовский 22) Вопрос- как воздействовать на безалаберных сотрудников, и какое наказание применяют к ним? Или это политика банка?",
    "review_date": "2015-09-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/173425/",
    "parsed_at": "2025-09-21T16:12:14.877622",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "90",
    "review_text": "У моего отца в апреле истекает срок годности карты, на которую н получает пенсию. А я даже рада, что заменим этот древний пластик, потому что толку от нее ноль было, в большей степени, папа чаще всего снимал деньги и везде наликом расплачивался. Повела его в Газпромбанк, потому что сама там обслуживаюсь. Я не хотела систему Мир, но девушка меня переубедила.",
    "review_date": "2022-04-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/526341/",
    "parsed_at": "2025-09-21T16:12:18.366207",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "91",
    "review_text": "Мало того уже прошла неделя, а ПТС так и не вернули. !",
    "review_date": "2011-01-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/526341/",
    "parsed_at": "2025-09-21T16:12:18.366207",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "92",
    "review_text": "Муж обратился в этот банк чтоб ему выдали на данную сумму автокредит, на что его попросили раз в месяц вносить по определенной сумме, итого он заплатил 6000руб, не кого кредита ему не выдали, договор Муж расторгнул, а деньги ему не вернули! Щитаю что это машенечечтво с их стороны, будьте аккуратны с этим банком!",
    "review_date": "2021-12-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/465463/",
    "parsed_at": "2025-09-21T16:12:25.541808",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "93",
    "review_text": "Обращался в Газпромбанк, чтобы взять кредит на покупку автомобиля. Если сравнивать с другими банками, то условия тут более выгодные. Машину я выбрал заранее, само оформление кредита не заняло много времени. Менеджер мне подробно объяснил все моменты кредитования. За что отдельное спасибо!",
    "review_date": "2020-06-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/368576/",
    "parsed_at": "2025-09-21T16:12:29.048500",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "94",
    "review_text": "Максимально не информативная работа персонала, введение в заблуждение. Крайне не рекомендую! Менеджер рассказывал что кредит полностью оформлен, плюс страховая. А в итоге оказалось что нет! Отказ! А я уже договорился с продавцом автомобиля, так как это был автокредит! Реально не выполняют что обещают",
    "review_date": "2024-01-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/741340/",
    "parsed_at": "2025-09-21T16:12:32.792406",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "95",
    "review_text": "В авто. Ру оставил заявку на кредит, договорился с тиньковым на 360 000. Позвонили с газпром банка и предложили более лучшие условия. Отказался от услуг тинькова. В итоге газпром перевернул все условия и мне пришлось отказаться и остался ни с чем. Не пользуйтесь услугами данного банка",
    "review_date": "2021-09-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/411575/",
    "parsed_at": "2025-09-21T16:12:36.377026",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "96",
    "review_text": "Подал заявку на автокредит. Все хорошо, но страховка 600 т. Р. Это слишком для суммы кредита 1,6 млн.",
    "review_date": "2023-09-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/668051/",
    "parsed_at": "2025-09-21T16:12:40.151855",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "97",
    "review_text": "Я взяла кредит под залог авто, у меня был 1 месяц просрочки потому что не предоств ила в срок документы на авто, после предоставления у меня не сняли штрафные санкции, они висят в программе и никто из сотрудников не может решить мой вопрос",
    "review_date": "2024-11-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/866706/",
    "parsed_at": "2025-09-21T16:12:43.757465",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "98",
    "review_text": "Не купил ничего благодаря банку. Автокредит одобрили, приехал специалист и привез карту с договором, все подписали и через 6 часов пришел отказ. Но дебетовую карту оформили и счет в банке открыли. Сразу предложили рефинансирование. Одним словом ххх-ты.",
    "review_date": "2021-11-19",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/463433/",
    "parsed_at": "2025-09-21T16:12:47.245781",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "99",
    "review_text": "Ужасный банк, хотел автокредит все одобрили, просто назначили время и дату со специалистом и никто не приехал ждал сотрудника весь вечер, не берите и не думайте в нем брать что-либо в этом позорище, банк не хочет зарабатывать, сотрудники игнорируют.",
    "review_date": "2021-08-08",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/408098/",
    "parsed_at": "2025-09-21T16:12:50.825221",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "100",
    "review_text": "Брал в банке автокредит. По сути банк *****. Вместо процентов по договору брали в 10 раз больше в случае досрочного гашения. Через три месяца просто взял кредит в другом банке и закрыл этот.",
    "review_date": "2024-07-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/806578/",
    "parsed_at": "2025-09-21T16:12:54.379249",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "101",
    "review_text": "Более свинского отношения к клиентам я ещё не видел, позвонили сказали что одобрили автокредит приезжайте забирайте машину, приехал чёрт знает от куда Отказ, банк в праве отказать на любом этапе так сказали, это можно назвать как-то иначе",
    "review_date": "2023-04-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/605229/",
    "parsed_at": "2025-09-21T16:12:57.904856",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "102",
    "review_text": "Добрый день. К моему сожалению не удалось пройти регистрацию и оставить запрос в банке, так как на странице выбора отделения, выбрав отделение на ул. Братьев Кашириных сервис не продолжает работать по моему запросу. Попробовала 4 раза.",
    "review_date": "2020-12-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/388713/",
    "parsed_at": "2025-09-21T16:13:01.436093",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "103",
    "review_text": "Одобряют, дают надежду, едешь на встречу с представителем за сотни километров, дают бумаги подписать вручают карту, морозят сутки, а в итоге к сожалению банк не может дать вам кредит, дай бог им здоровья.",
    "review_date": "2021-06-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/405177/",
    "parsed_at": "2025-09-21T16:13:04.981291",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "104",
    "review_text": "Банк одобрил 1560000 на покупку авто, Страховка 450000 будет вычтена с этой суммы которую запрашивала, на 8лет платеж 28000 рублей, в итоге переплата выходит больше 1500000 рублей!",
    "review_date": "2023-10-08",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/676507/",
    "parsed_at": "2025-09-21T16:13:08.690447",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "105",
    "review_text": "Подала заявку на кредит-результат, данные о кредите не соответствуют реальности. Алтайский край г. Барнаул постоянные очереди, создаваемые банком, какой талон бы не выбрал.",
    "review_date": "2021-07-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/406235/",
    "parsed_at": "2025-09-21T16:13:12.193158",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "106",
    "review_text": "Все сдорово, думал не дадут кредит, а ребета молодцы одобрили! Теперь катаюсь на новой машине. Очень этому рад, все советую",
    "review_date": "2024-06-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/797815/",
    "parsed_at": "2025-09-21T16:13:16.043040",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "107",
    "review_text": "Ужасные сотрудники и обманщики банка назначили встречу после отменили ее обещали перезвонить не перезвонили ужасный банк",
    "review_date": "2021-09-07",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/409987/",
    "parsed_at": "2025-09-21T16:13:19.539688",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "108",
    "review_text": "Очень плохой банк, хоть одобрили. Безлаберные сотрудники. Месяц мучили человека и так не дали кредит. Дали дебетовую карту и договор и всё.",
    "review_date": "2021-07-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/406573/",
    "parsed_at": "2025-09-21T16:13:23.080409",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "109",
    "review_text": "Оператор общался навязчиво, все ей деликтно объяснил, но она ничего не поняла. Тон оператора был не лояльным к клиенту",
    "review_date": "2023-10-24",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/694051/",
    "parsed_at": "2025-09-21T16:13:26.526112",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "110",
    "review_text": "Два раза пришло одобрение, но с курьером так и не встретились так как при печати документов заявка выпадает в ошибку 💁‍♂️Два раза подряд.",
    "review_date": "2021-05-07",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/399571/",
    "parsed_at": "2025-09-21T16:13:30.061023",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "111",
    "review_text": "Не впервые сталкиваюсь обнадеживающим привлечением в посещаемости офиса банка, когда могли б просто отказать сразу!",
    "review_date": "2022-06-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/542913/",
    "parsed_at": "2025-09-21T16:13:33.617724",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "112",
    "review_text": "Самый плохой банк. Одобряют и не дают. Опять звонят-вам одобрено-и не дают. Страховка 20%. Пускай сами берут такие кредиты.",
    "review_date": "2021-02-19",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/395087/",
    "parsed_at": "2025-09-21T16:13:37.380304",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  },
  {
    "review_id": "113",
    "review_text": "Не принима. Т копию полиса. Направил заявление в роспотребнадзор и центральный банк на действия банка. Никогда клиентом не стану однозначно точно.",
    "review_date": "2015-04-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/152422/",
    "parsed_at": "2025-09-21T16:13:40.861952",
    "bank_name": "gazprombank",
    "product_type": "Автокредиты"
  }
]