[
  {
    "review_id": "1",
    "review_text": "По рекомендации оформила карту и вклад в Газпром банке, попросила сотрудника помочь с оформлением «Газпром привелегиями» что бы вклад стал максимальный 18.5, К моему сожалению спустя месяц увидела процент по вкладу ниже, хотя все условия мной были выполнены. На моё удивление залезла в приложение для поиска привилегий, оказалось что они не подключены. Решила подключить сама. Первый месяц 99₽, со сторого 299₽, и кто бы ожидал что спишут за приведении 2 раза. Списали 1.07 И следующее списание 8.07. Спросив у сотрудника банка про эту акцию в 99₽, была ли она не неделю подключения, сотрудник ответил нет и не понимает почему так произошло. Сотрудник банка помог оформить обращение по этому поводу, а ответ на обращение содержал лишь рекламный характер «спасибо что вы с нами» Ни я, ни сотрудник банка так и не могла расшифровать ответ. По сути воспользовалась Газпром привилегиями я месяц и одну неделю по двойному тарифу. Вот такие пртвелегии у них и непонятные списания средств. А ещё упущенные средств по вкладам, когда можно было в другом банке сделать вклад, я сделала в Газпром, в котором то ли из-за работника банка потеряла %, то ли из-за постоянных сбоев в системе. С этим банком не чувствую что мои средства в безопасности, очень жаль, так как их система кэшбека мне понравилась, от части.",
    "review_date": "2024-08-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/809570/",
    "parsed_at": "2025-09-21T16:46:15.105045",
    "bank_name": "gazprombank",
    "product_type": "Условия"
  },
  {
    "review_id": "2",
    "review_text": "Акция 35% на всё. Уточнял 100 раз. Засчитываются покупки в календарный месяц. По многим категориям. Календарный месяц — это с 1 по 30 число. Так мне объяснили в банке. По другому и быть не может. Баллы не начислили за декабрь. Покупка в Дикси — супермаркет по счёту бы ла 29 декабря. Оказлаось они извращаются. Покупка — это не день когда вы что-то купили. А когда завершилась транзакция. Это до 7 дней. То есть вы можете купить товар 24 числа. А засчитают его, как покупка следующего месяца. Так как покупка длилась С 24 по 1 число. Это наглый об*** и м*******. В отношении клиентов банка.",
    "review_date": "9 февраля",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/925814/",
    "parsed_at": "2025-09-21T16:46:18.572280",
    "bank_name": "gazprombank",
    "product_type": "Условия"
  },
  {
    "review_id": "3",
    "review_text": "Банк вводит в з****** по программе лояльности. Задним числом меняет условия чтобы не выплачивать кэш бэк",
    "review_date": "2 мая",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/953686/",
    "parsed_at": "2025-09-21T16:46:22.136410",
    "bank_name": "gazprombank",
    "product_type": "Условия"
  }
]