[
  {
    "review_id": "1",
    "review_text": "Уважаемый Газпромбанк! Хотя я крайне не уверена, что Вы отслеживайте отзывы клиентов онлайн, учитывая бардак в вашем банке являюсь клиентом с 2018 года, была в разных отделениях в москве была ипотека, которая была благополучно закрыта в 2020 году Последний платёж был сделан с переизбытком, и вышла ситуация переплатежа, при котором банк уже мне должен вернуть деньги, а не я ему в августе 2020 я написала заявление о том, чтобы мне вернули эти деньги и закрыли счёт 0 действий я пошла повторно в банк в декабре — все то же самое — ждите 45 дней сейчас апрель 2021 — счёт все ещё не закрыт, деньги не вернули! Звоню в колл центр, там никто не в курсе я молчу про то, что в 21 веке нормальные люди в России обслуживаются в Тинькоф банке, у которого ни одного отделения и ВСЕ ВОПРОСЫ РЕШАЮТСЯ ЛИБО КЛИКОМ В ПРИЛОЖЕНИИ, либо одним звонком ГБ — есть четкое ощущение, что банкинг застрял в 18 веке я крайне возмущена и недовольна, имею опыт обслуживания в различных банках РФ, в том числе европейских, но такого хамства и безразличия не встречала ни разу хотела бы отметить важный факт, что если бы я задолжала банку хоть 10 рублей, мне бы уже отзвонились сотрудники, и за 7 месяцев 10 рублей превратились бы в 10 тыс рублей из-за пенни я уже не знаю как ещё достучаться до банка (каждый раз идти в отделение и писать заявление?), ГБ, вы, возможно, мошенники, которые просто не хотят мне отдавать мои же деньги? Я требую финансовой компенсации за мои звонки/походы в отделение очень надеюсь что это последний раз, когда я имею что-то общее с вами, и ещё раз — НЕ ОТКРЫВАЙТЕ СЧЁТ В ГАЗПРОМБАНКЕ — колл-центр явно не в Москве (на Аляске, возможно?), Колл-центр и отделения — 0 коммуникации между собой Я бы с удовольствием предложила, что вам поменять, чтобы наладить структуру, но боюсь, что тут без вариантов И да, если кому-то Сбер кажется совковым или непрофессиональным, вероятнее всего, вы никогда не обращались с ГБ!",
    "review_date": "2021-04-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/397694/",
    "parsed_at": "2025-09-21T15:19:31.740976",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "2",
    "review_text": "С 28.06 Жду закладную по погашенному ипотечному кредиту, на горячей линии не знают когда будет готова к выдаче, в Новороссийском офисе сказали 14 дней прошло 25 дней нет ни звонков ни смс обещанного. Где искать закладную? В Газпромбанк ни кому не советую обрашаться т. К досрочное погашение ипотеки наличными и то не смогли корректно оформить, сотрудники просто не владеют элементарными навыками и умением пользоваться калькулятором о культурном обращении с клиентом вообще не разу не слышали. Продавцы на рынке вас обслужат вежливее, честнее и быстрее чем в Газпромбанке. Газпромбанк не имеет цели взаимовыгодно предоставлять услуги людям и не обучает сотрудников т. К на любой простой вопрос ответ только это можно в мобильном приложении сделать, а сотрудники в офисе зачем находятся?",
    "review_date": "22 июля",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/979337/",
    "parsed_at": "2025-09-21T15:19:35.605018",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "3",
    "review_text": "Хочу предостеречь тех, кто хочет взять кредитные каникулы у Газпромбанка, о том, что из ответственного плательщика вы превратитесь в ненадёжного, которому будет испорчена кредитная история и каждый день будет начисляться процент, за просрочку, которую устроил банк. Расскажу свою ситуацию: в начале апреля общаясь с сотрудником ГпБ по одному вопросу, я также решила спросить про кредитные каникулы согласно 106 ФЗ. Через несколько дней мне перезванивает сотрудник банка и говорит, что мне Банк одобрил кредитные каникулы и мне нужно только отправить через эл. Форму обратной связи банка или принести самостоятельно в ближайшее отделение, документы подтверждающие снижение дохода. Их нужно было предоставить в течении 90 дней. Я так и сделала. Сначала отправила через электронную форму обратной связи документы, а потом ещё и лично приехала в банк, но при этом отказалась от кредитных каникул. К моменту предоставления документов прошло 2 месяца. Причём, предоставляя документы лично в отделении банка, я несколько раз уточнила: не будет ли какой-то просрочки, а соответственно штраф. Мне сотрудница банка уверенно сказала, что никаких просрочек не будет, не волнуйтесь. Конечно же я ей поверила и спокойно ушла. Но когда я решила в приложении ГпБ проверить сколько мне осталось платить, то была неприятно удивлена, что оказывается у меня просроченная задолженность и каждый день начисляются пени. Причём деньги на карте с которой списывается ежемесячный платёж есть в сумме двух платежей, но они не списываются и долг растёт. Вобщем я полностью разочарована в Газпромбанке, хотя раньше всем советовала. Вот зачем нужно было предоставлять мне кредитные каникулы и портить всю кредитную историю, да ещё начислять пени, когда платежи вносились вовремя и по графику. Чтобы дозвониться в банк, требуется как минимум полчаса, потом ещё каждый сотрудник, на которого будут переводить, спросит все личные данные. На пятерых переведут — пятеро спросят, при этом помощи в решении вопроса никакой. Такое ощущение, что издеваются. На обращение в банк через форму обратной связи никто не реагирует. При этом, когда звонишь на горячую линию, они убеждают, что с вами свяжутся, ждите. И потом тишина. Если хотите сберечь нервы, никогда не обращайтесь в Газпромбанк. А я скоро буду его менять. Сил нет с этим бардаком бороться.",
    "review_date": "2020-05-31",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/367708/",
    "parsed_at": "2025-09-21T15:19:39.433791",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "4",
    "review_text": "Прошу вышестоящее руководство филиала в г. Новосибирске обратить внимание на мою просьбу По обстоятельствам жизни, случайно, довелось побывать в одном из филиалов в г. Красноярске (покупатель моей квартиры брал ипотеку в данном банке). Обслуживание специалистов прошло по высочайшему уровню (сложилось впечатление, как–будто специалист за «свое» беспокоился). По иронии судьбы, это теперь я так называю, мне нужно было переправить денежные средства с г. Красноярска в г. Новосибирск. Для этого во–первых, завести счет до востребования (это мне пояснили в Красноярске) в Новосибирском филиале, что я и сделала, но перед тем как завести счет я объяснила специалисту, что нужен счет, чтоб при снятии наличных банк не снимал никаких комиссий, на что мне работник банка кивнула головой и принялась объяснять 2–а вида счета. Я выбрала счет «регион» и контрольно дополнительно переспросила, правильно ли я поняла информацию (т. Е. При снятии наличных банк не берет комиссий), мне ответили положительно. Еще специалист спросила №лицевого Красноярского счета (зачем я незнаю), но к сожалению у меня не оказалось его с собой («принесете потом» мне сказали). Все, больше никакой информации я не слышала. Пришла в день сделки, снять наличные. В первую очередь девушка посчитала сумму комисии за снятия вклада, меня этот факт возмутил до предела ужаса, я задала девушки вопрос: «Что значит комиссия»? Я вас какой счет просила открыть? \" На что мне девушка ответила диологом» базарного \" типа, никакого этикета такого отличительного банка (в хорошем смысле) с такой серьзной репутацией. У нас завязался спор. Меня возмутил тот факт, нет чтоб решить как–то конфликт с физическим лицом, у которого на счету больше миллиона рублей, она доказывает, что оказывается я сама виновата в данном инциденте. В результате я сняла 900т. Р. И отдала комисий 9000т. Р. , При том что сложная операция по переводу денег с другого региона грубо говоря одного мл. Рублей двести тысяч составило всего 500 руб. На этой почве у меня произошел нервный срыв. Прошу руководство принять меры. Связаться со мной, для беседы. Буду Вам очень признательна!",
    "review_date": "2011-04-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/8147/",
    "parsed_at": "2025-09-21T15:19:43.337731",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "5",
    "review_text": "Обратился в Ваш банк за получением ипотечного кредита в середине апреля 2014 года к менеджеру Шагидулиной Н. А. (Далее с нами работал), получили список документов для рассмотрения кредитной заявки, после сбора пакета предоставили документы в банк примерно в 20–х числах апреля. 5–Го мая нам сообщили о одобрении кредита, и сообщили о списке документов для получения кредита, полный список документов, в том числе и на квартиру был предоставлен 22.05. Включая документы на квартиру и т. Д. , После чего ипотечный отдел рассмотрел предоставленные документы и назначил день сделки 29.05, В ходе сбора документов список документов неоднократно уточнялся менеджером, т. Е. Четких условий мы не понимали до дня совершения сделки, постоянно доносили документы по требованию менеджера. — Выписка из квартиры, — согласие супруга, — второй экземпляр финансово–лицевого счета, — менеджер не сообщил о дополнительных сборах за выдачу кредита, страхование, оценку чем сразу вызвал недоумение (в других банках этих затрат нет). В ходе данных действий неоднократно (5–7 раз) посещали банк в котором не работала электронная очередь (месяц не работает) очередь в банке двигается по «понятиям», записям и т. Д. Клиенты ждут по часу и более. Теперь электронной очереди нет и у каждого менеджера свои записи в ежедневнике, приходишь, а тебе сообщают, что тебя нет в ежедневнике. 29 Мая 2014 года нами была совершена сделка в банке, менеджер сообщил, что наши мучения закончены и стоит предоставить свидетельство о регистрации из рег. Палаты и нам перечислят денежные средства, по истечении нескольких дней мы узнали, что требуется предоставить договор страхования, который был предоставлен нами 9.06. И свидетельство о регистрации. Предварительно записавшись по телефону на прием у менеджера на 9.06.2014Г. , Приехали к открытию офиса (как договаривались), и уже не очень удивились, что нас там никто не ждал, наш менеджер оказался в отпуске, другой менеджер Тимко Светлана Александровна сообщила, что мы не записаны и нам необходимо подождать, после 2–х часового ожидания моей жены в очереди, в данный офис подъехал самостоятельно, вышли из офиса в 12–35, для понимания жена провела в банке 3 часа (у нас ребенку 6 месяцев), но не об этом сейчас. При разговоре с менеджером мы выяснили, что у нас не все в порядке с документами и нам необходимо оформление дополнительных документов: — Договор залога имущества, — Закладная, — Выписка (новая после регистрации) из ЕГРП, — Поездка в рег. Палату со специалистом банка, — Получить расписку в рег. Палате, — Привезти ее обратно в банк, — После чего произойдет перечисление денежных средств. На мое недоумение менеджер Тимко С. А. Посоветовала не брать кредит в Газпромбанке, и что еще не поздно отказаться от получения кредита. Предложения: — Провести обучение менеджеров дополнительного офиса на предмет эффективная коммуникация, — Наладить, наконец, электронную очередь, — Четко сформулировать пакет документов, который необходим для оформления кредита, — Научить дорожить клиентами, и их личным временем, а не раскидываться клиентами, — Руководителю дополнительного офис обратить внимание на свой офис, а не находиться постоянно на выезде.",
    "review_date": "2014-06-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/109292/",
    "parsed_at": "2025-09-21T15:19:47.056297",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "6",
    "review_text": "Не верите? Внимательно прочитайте договор залога — Он бессрочный, Вы его не расторгните, т. К. Обязательства до полного исполнения. О Вашем з. Имуществе забудьте, банк через суд. Приставов арестовывает его. Выжидает от года до трех лет, на свое усмотрение и это закон)! Он присваивает Ваш первоначальный взнос обычно не меньше 10% и все, что Вы вложили в квартиру. Всем понятно, что круг замкнулся. Раньше в 90е — это называлось, поймал мыша, . Не спеша! Как только мышеловка захлопнулась, банк включает счетчик больше 70% на всю сумму долга, до момента реализации з. Имущества, напомню это длится до 3лет! Если продали дешевле, то Вам вешают \" действующий» долг с идущими %! С помощью Вашего залогового имущества он будет наращивать свою мега \" прибыль» и это не Бред сивой кобылы, это действующий закон об ипотеке в России! Закон! Но если Вы умные и сделаете простой расчет, то увидите, ипотечный кредит на 180мес. Можно не брать, а просто арендовать квартиру и откладывать половину расчетной суммы кредита, у вас через 10– 15 лет свободно наберется сумма для приобретения такой же квартиры– БЕЗ РИСКА! Без ежегодного страхования и уплаты налогов на недвижимость, а на сумму первоначального взноса лучше купите машину или найдите им другое применение, отдохните на конец, пользы будет гораздо больше! Не наступайте на эти грабли, а если все-таки решитесь то будьте бдительны и в банк без адвоката не заходите (юриста не брать категорически!)! Даже бог не скажет Вам, что с Вами может случится за 10– 15 лет, поэтому не льстите себе! Аминь!",
    "review_date": "2013-09-07",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/73107/",
    "parsed_at": "2025-09-21T15:19:50.601503",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "7",
    "review_text": "06.04.2020 Я написала заявление на отсрочку платежа через сайт «Обратная связь» в связи со сложной ситуацией в стране. 18.04.2020 Мне перезвонил специалист Банка и сказал, что Банк согласен предоставить мне кредитные каникулы, но для этого я должна предоставить подтверждающие документы, после чего я сразу (при разговоре с этим специалистом) отказалась от кредитных каникул объяснив, что не смогу предоставить подтверждающие документы, мою заявку на отказ от кредитных каникул специалист Банка принял сразу. По графику платежей 27.04.2020 По ипотечному кредиту не была списана сумма ежемесячного платежа, в результате чего образовалась просроченная задолженность и испортилась моя кредитная история НЕ ПО МОЕЙ ВИНЕ! Так как я обеспечила наличие денежных средств на счете на дату платежа (денежные средства были внесены 01.04.2020) И от кредитных каникул отказалась заблаговременно (18.04.2020). Сегодня 30.04.2020, И впереди праздничные дни. Мой вопрос не решается, просрочка моего ипотечного кредита продолжается.",
    "review_date": "2020-04-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/364256/",
    "parsed_at": "2025-09-21T15:19:54.007173",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "8",
    "review_text": "Звоню в оценочную компанию, спрашиваю \" какие документы нужны вам для оценки кв– ры» мне перечисляют док– ты из списка и ещё помимо их нужен кадастровый паспорт. Я поясняю оценщикам что в списке банка кадастр. Пас– та нет. Мне говорят, \" позвони в банк, уточни нужен он им или нет. Оценку можем сделать и без него». Тут всё и началось 12.08.2013 Сказали что ненужен кадр. Паспорт, 13.08.13 Для собственного успокоения решил подстраховаться и позвонил ещё раз \" кадастровый паспорт обязателен, без него никак» сказали мне и попрощались. Ради интереса тут же позвонил другой сотруднице из ипотечного отдела. \" В списке нет кадастр. Паспорта значит он ненужен» сказали мне. Объясняю ситуацию ей, что один говорит, что \" обязательно нужен кадастр. Пасп. \" Вы что ненужен. Почему каждый раз поразному говорите? \" Вы звоните часто и спрашиваете про документы, вот вам и поразному отвичают» сказала мне сотрудница. Какими надо быть чтобы незнать нужна бумага или нет. Кадастр. Пасп. Делается месяц в МО. Сто раз пожалел что связался с этим банком.",
    "review_date": "2013-08-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/70880/",
    "parsed_at": "2025-09-21T15:19:57.489439",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "10",
    "review_text": "26,05,2014 Сотрудник банка объяснил, что строительная компания может отправить им договор уступки прав требования в электронном варианте и проблем никаких не будет. (При этом дал мне визитку с почтовым адресом). После этого в течении 7 рабочих дней они составят ипотечный договор и позвонят мне на сотовый или домашний. На следующий же день сотрудник строительной компании отправил на почту газпромбанка мой договор и уведомил меня об этом. В течении недели я звонил в филиал на Дзержинском, но так и не смог до них дозвониться и узнать как идут дела. 09,06,2014 Заехал в банк. Сотрудница заявила, что никаких документов от строительной компании не приходило и посоветовала привезти им договор в печатном виде. (Мои подозрения, что они в почтовый ящик не заглядывают.) 11,06,2014 Я привез им договор и стал ждать. Через положенные 7 рабочих дней мне так и никто из банка не позвонил. 20,06,2014 Пришлось ехать и узнавать все на месте. Оказалось, что договор готов. (На мой вопрос — почему мне не позвонили? Ответ был простой не смогли дозвониться на 2 номера!), Но сегодня я его подписать не смогу, так как надо записываться заранее по телефону (по которому нельзя дозвонится). В итоге договор я подписал 25,06,2014–ровно через месяц+неделя ушла на регистрацию ипотеки в росреестре. После этого банк перечислил первоначальный взнос+ипотечный кредит на счет строительной компании, при этом затребовав с компании справку об полной оплате за квартиру, хотя сам эти деньги и перечислял! Итог: отпуск пролетел незамеченным *благодаря* газпромбанку.",
    "review_date": "2014-08-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/116037/",
    "parsed_at": "2025-09-21T15:20:04.582594",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "11",
    "review_text": "УЖАСНЫЙ БАНК! Я не являюсь и не буду является клиентом этого банка, но у меня покупает квартиру человек, который оформил ипотеку в этом банке. Вообщем клиенты им НЕНУЖНЫ, мы бегали каждый день — разговаривали с операционистами. Нач. Отделения в г Перми. Ул. Монастырская, 61, чтоб выйти на сделку. Сроки ими же заявленные они благополучно пропустили и им не важно было, что у нас срывается сделка по их вине. Документы сдали на проверку полный пакет 19.02.2016, В работу их взяли только 27 февраля, просто беспредел. И мне ещё начальница отделения Орлова. Говорит, мы заинтересованы у нас ведь планы продаж. Сегодня 02.03.2016 Мы до сих пор не вышли на сделку. Даже звонки в колл-центр, тоже остались без внимания, мне обещали, что перезвонят, но так ни кто не перезвонил. Очень бы хотелось. Чтоб моё сообщение увидели руководители банка. И сделали выводы",
    "review_date": "2016-03-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/195786/",
    "parsed_at": "2025-09-21T15:20:08.012552",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "12",
    "review_text": "Мною была закрыта ипотека, согласно графика платежей в октябре 2023 года. До мая мне была не актуальна справка, о выплаченной ипотеке. При заказе справки через приложение банка. На эл почту пришла справка, в которой была инфо остаток задолжности 77 тыс. Справка по кредиту\\_***-**\\_*-**\\_*************. Откуда вообще могла появится какая-то задолжность, если платежи вносились строго по графику, ежемесячно. В приложении банка, точно также инфо, что кредит ипотека 0. График всё по 0. Никаких просрочек они более на такую сумму! При составлении обращения в банк, для пояснения данного вопроса. Банк рассматривает обращение 1812457 с июня месяца, присылая каждые две недели сообщение, нам очень жаль, мы ещё рассматриваем. И сегодня 21/09 мне приходит сообщение, погасите долг, срок до 3/10. Звоню на гор. Линию, прошу пояснения в каких месяцах я не вносила платежи. Сотрудник ничего сказать не может, поясняет что это была системная ошибка и банк решил доначислить где-то потерянные проценты! Это вообще как объяснить Требую разобраться сотрудников банка и дать мне чёткий ответ, где и в каких месяцах я не вносила платежи!",
    "review_date": "2024-09-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/847905/",
    "parsed_at": "2025-09-21T15:20:11.641718",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "13",
    "review_text": "Потребовали постоянную регистрацию! А где ее взять, если военнослужащий решил улучшить свои жилищные условия? Была продана имеющаяся квартира. И, естественно, снялись с регистрации. Постоянно зарегистрироваться проблематично, тем более что у мамы– военнослужащей есть ребенок. Да в этом, наверное, совершенно нет необходимости, т. К военнослужащая в дальнейшем будет регистрироваться уже в купленной квартире. А что, банк не мог сообразить, что вопрос о постоянной регистрации в будущей квартире можно прописать в договоре? Скорее всего это им совершенно и не интересно и не нужно. И клиенты– военнослужащие им тоже скорее всего не нужны. Обратились в связь– банк. После того как задала вопрос можно ли получить кредит по временной регистрации, получила ответ: \" Конечно». Взяли документы без проблем.",
    "review_date": "2013-06-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/65526/",
    "parsed_at": "2025-09-21T15:20:15.166763",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "14",
    "review_text": "Подписали договор Рефининсирования ипотеки с ГПБ г. Москва. Оставила полный пакет документов (с доверенностью на сотрудников банка на представление моих интересов в органах регистрации) на оформление в Росреестре обременения на объект ипотеки 31.01.18Г. В результате подали их только 19.02.18Г. Через три недели! Забирать из мфц собираются только 14.03.18Г. И неизвестно сколько после этого будут в банке обрабатывать. А по договору идет снижение процентной ставки именно после регистрации залога. Видимо отдел регистрации не справляется со объемами заключенных сделок. На запрос на сайте банка не ответили три рабочих дня. По телефону сначала нужно дозвониться, а потом выпытывать информацию. Если не настаивать на объяснениях ответ один — Когда оформим, тогда вам напишем, при том, что сроки уже под вопросом. И все не напрямую — а через сотрудника кол-центра. Весь процесс оформления договора прошел в рабочем режиме с соблюдением сроков. Но с регистрацией по Доверенности не организованно, отдел не справляется. Надо быть готовым, что повышенную ставку по ипотеке Вам придется платить продолжительное время.",
    "review_date": "2018-03-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/282917/",
    "parsed_at": "2025-09-21T15:20:18.679430",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "15",
    "review_text": "После праздников звонят и говорят: все хорошо приходите подписывать кредитный договор, но сумма у вас на уменьшение на 200 тыс. Руб. Задаю вопрос: почему? Ответ: потому что в новом году у меня калькулятор по ипотеке считает так! Жена работает в Сбере в недоумевает, как решение вынесенное кредитным комитетом может быть пересмотрено спустя 10 дней простым кредитным инспектором, благодаря тому что кто–то на калькуляторе считает по другому в новый год. Ведь 31 декабря было решение на сумму указанной в моей заявке и данное решение действует дальше (по крайней мере так в Сбере). Итог забрал документы ушел в другой банк. Отношение сотрудников Газпромбанка к клиенту наплевательское. За клиентов не борятся. Ни какого этикета, сразу вопрос в лоб: «что хотели?»",
    "review_date": "2014-01-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/87947/",
    "parsed_at": "2025-09-21T15:20:22.091213",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "16",
    "review_text": "Офис номер 099/0001, ЦАРСКОСЕЛЬСКИЙ, г. Москва, ул. Гарибальди, д. 36, К. 1.07.12.2017 Г. Проводили ипотечную сделку (заемщик К-в М. А.), Менеджер по сделке-Т-а Елена. Хотелось бы отметить крайне не профессиональную подготовку данного \" специалиста», такое впечатление, что гр. Т-а вообще не владеет даже самыми элементарными знаниями в области данного вида сделки, причём это совмещается с очень хамским отношением с ее стороны к клиентам. Сделка по покупке одной квартиры проходила с 11.00 До 17.00?! Было явно видно что гр. Т-а намерено затягивает процесс, вымещая своё плохое настроение на клиентах, при этом постояно ковыряясь в своём смартфоне, не обращая внимания на заемщика. Также хотелось бы отметить хамство сотрудника банка, к сожалению он не представился (его в принципе легко узнать он там такой один- низкорослый с длинной бородой, похож на мини-викинга или на гномика), данный субъект при получении клиентом денег из кассы оставил его посреди проходного корридора, почти с шестью миллионами рублей в руках, где совершенно беспрепятственно ходят посетители, и на наше замечание на это он отреагировал по хамски, не отрываясь при этом от своего гаджета, как будто он не на работе, а у себя дома на диване. Удивительно, что такие субъекты, как Т-а и бородатый сотрудник вообще работают в таких структурах, из близко к людям подпускать нельзя. Ужасное обслуживание, за высокие годовые. Своим клиентам данную контору не порекомендую.",
    "review_date": "2017-12-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/261274/",
    "parsed_at": "2025-09-21T15:20:25.516480",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "17",
    "review_text": "Поэтому, общались с колл–центром и подавали заявку по инету. Сервис онлайн работает хорошо. Колл–центр же, мягко говоря, не порадовал. На многие вопросы ответ — мы не можем дать информацию. На попытки уточнить тоже расплывчатые ответы. В общем толку мало. Поэтому оценка 4, а не 5 Ситуация кардинально изменилась когда дело дошло до нашего областного филиала в Вологде. Четкие, подробные объяснения, внимание к клиенту, готовность пойти навстречу. С этого момента все пошло очень быстро — все собранные документы и справки отправили сканами, к тому времени у нас в городе тоже заработал офис с одним сотрудником от ГПБ, готовые документы мы подписывали уже у нее. Деньги перевели меньше чем за сутки. Ипотека у нас не первая, поэтому могу сравнивать, первая в сбербанке тоже в принципе всем устраивала и сотрудник попался прекрасный. И с Газпромбанком вологодским было очень приятно общаться. В общем моя признательность Ирине из Вологодского офиса и Татьяне из Череповецкого. Отработали не на 5, а на все 105 баллов.",
    "review_date": "2014-04-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/101559/",
    "parsed_at": "2025-09-21T15:20:28.962164",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "18",
    "review_text": "Решил взять квартиру в ипотеку, пришёл в отделение, заявку оформили, одобрили. Пока нашёл квартиру, понял, что нужна большая сумма. Открыл Телекард, смотрю, реклама платной подписки «Огонь». Подписываетесь, получаете скидку 0,3% к ипотеке. Ок! Подписался. Бабосик списали. Приезжаю в отделение банка, чтобы заявку оформить, задаю вопрос про подписку. В ответ — ступор! Позвонили куда-то там, сказали, что для получения данного «бонуса», нужно оформить заявку на сайте (онлайн). Ок! Оформил заявку, продублировал данные ещё раз в тупых/кривых анкетах, отправил фотки. Позвонил менеджер, мол всё приняли, всё хорошо, ставка — 9,0%. Спрашиваю за скидку 0,3% и тут начинается цирк! Какие варианты я услышал за день от менеджеров: — вы уже являетесь зарплатным клиентом банка, к вам программа не относится (условие нигде не прописано); — откуда вы знаете, что скидка не применена, вы же на другую сумму брали ранее (думаю, что калькулятором на сайте все пользоваться умеем); — вы являетесь зарплатным клиентом, скидка уже применена; — в итоге: прислали письмо, мол решайтесь на 9%, ждём вашего ответа. Не ведитесь на подписки, тем более, Газпромбанка.",
    "review_date": "2021-10-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/457558/",
    "parsed_at": "2025-09-21T15:20:32.397138",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "19",
    "review_text": "Вместе с женой выбрали Газпромбанк для оформления ипотеки. Застройщик, у которого собирались приобретать квартиру, сотрудничал с разными банками, поэтому у нас на выбор было несколько вариантов. Остановили свой выбор на Газпромбанке так как считаем его самым известным и надежным в стране. В этом году у нас родился второй ребенок, это помогло нам попасть под программу льготной семейной ипотеки. Условия неплохие, а особенно если сравнивать с другими вариантами. Переплата минимальная. Заявку подавали в интернете. Когда получили положительное решение, позвонили с банка и пригласили на отделение. Мы уже знали, какие документы понадобятся и все подготовили заранее. В офисе процесс оформления не занял много времени. Решение по заявке пришлось подождать 2 дня. Оно было положительным. Документы подписали быстро. Обслуживание нам понравилось, сотрудники пытались все детально рассказать и выделить основные моменты, которые заслуживают дополнительного внимания. Уже совсем скоро получим ключи от новой квартиры. Ипотеку планирую оплачивать со своей зарплатной карты, во время оформления менеджеры показали, как это делать.",
    "review_date": "2021-08-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/409513/",
    "parsed_at": "2025-09-21T15:20:35.891649",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "20",
    "review_text": "Брала ипотечный кредит уже четыре года назад, за это время ставки сильно изменились. Даже в том банке, где я его оформляла, они очень снизились. Но в нем меня перекредитовать отказались, поэтому я стала искать другие выходы. Платить так много не хотелось, да и обидно было, что отказали, потому что платила исправно и даже иногда чуть больше платежа, когда позволяла возможность. Увидела рекламу «Газпромбанка», обещали низкий процент по кредиту и возможность перевести его из другого банка. Решила поэтому обратиться туда. К тому же озвученная ставка меня полностью устраивала, она была ниже, чем на тот момент текущая. Документы никуда подгружать не нужно, я просто собрала все необходимые и поехала в офис во Владимире. Со мной работала Петрова Татьяна Леонидовна, ей отдельное спасибо за работу и объяснение всех нюансов. Довольно быстро мне дали ответ, на какой срок и под какой процент они могут рефинансировать мою ипотеку. Конечно, я сразу согласилась, потому что это было намного привлекательнее тех условий, на которых я платила кредит в то время. В течение недели примерно доделала остальные дела, связанные с квартирой, как раз за это время подготовили все бумаги. Так что с момента обращения до момент завершения всех дел прошло совсем мало времени. Порадовало, что все было оперативно и не сложно.",
    "review_date": "2021-05-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/399698/",
    "parsed_at": "2025-09-21T15:20:39.581966",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "22",
    "review_text": "С 2017 года являюсь клиентом банка и честно говоря, если бы не ипотека, ни за что бы не продолжила сотрудничество. Хотя банк развивается и с 2017 изменился в лучшую сторону. Но последняя ситуация меня добила. Моя ситуация: погасила ипотеку, пришла в отделение запросить закладную (обременение уже снято). В отделении говорят, ждать месяц. Колл-центр, кстати, говорил про 15 дней. Говорю в отделении: у меня в кредитном договоре прописано 5 дней на возврат закладной, я рассчитывала на ЭТИ сроки +/- пару дней, а потом уезжаю. Если это поможет, я могу подъехать в московское отделение или куда угодно, чтобы быстрее получить закладную. Сама заберу, только бы уложиться в 5, ну хотя бы 10 дней. В итоге в ДО № 028/1023 «Видное» пообещали привезти на неделе с 22 по 26 августа. Ничего. Прихожу в отделение, говорю: ну и? Мне: всё-всё, главный офис во вторник отправит курьера и до конца следующей недели с 29.08 По 02.09 Всё привезут. Сегодня 02.09 — Закладной нет, банк молчит. Звонок в колл-центр результатов не дал — но я и не надеялась) Все, кто туда звонил, меня поймёт. По-моему, банк просто тянете время, чтобы по итогу привести закладную в 30-дневный срок, и плевать на клиентов, ипотека погашена, больше я никакого интереса не представляю, видимо) Недобросовестое поведение банка, я разочарована. Вы меня очень сильно подводите.",
    "review_date": "2022-09-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/554782/",
    "parsed_at": "2025-09-21T15:20:46.700191",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "23",
    "review_text": "Благодарю сотрудников Газпромбанка за понимание. Приходилось обращаться сразу в несколько отделений в Москве. Муж работает в РФ, а я работаю вдругой стране, сейчас нахожусь в декретном отпуске и при всем этом мы планировали оформить ипотечный кредит. Сначала на отделение на Кутузовском проспекте подходил мой муж, ему объяснили что банк предусмотрел нашу ситуацию и возможность получить положительное решение по ипотеке присутствует. А через несколько дней мы уже вместе обратились, но в другое отделение. Приятно порадовало то, что сотрудники не отправили на сайт разбираться со всем самостоятельно. Учитывая нашу нестандартную ситуацию все это было бы невозможно. Специалист банка Анна нам все подробно рассказала и порекомендовала, как сделать лучше. Анна не просто грамотно подготовила и заполнила все документы, но и ответила на большое количество наших вопросов. Побольше таких сотрудников именно благодаря вам не страшно оформлять даже сложные договора. 5 Из 5.",
    "review_date": "2021-08-19",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/408799/",
    "parsed_at": "2025-09-21T15:20:50.305958",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "24",
    "review_text": "Как и большинство жителей России, решивших купить жилье, решила оформлять ипотеку. Выбор был не особо велик и основную роль в выборе Газпромбанка сыграло 10% первоначального взноса. И это было первой ошибкой. В век информационных технологий можно купить и оформить квартиру даже не выходя из дома. Исходя из этого было решено оформить заявку онлайн. И это была вторая ошибка. Менеджер не работающая с онлайн заявками уговорила продолжать оформлять заявку уже в офисе, а не онлайн. И это была третья ошибка. В данный момент ситуация выглядит следующим образом: 1. Менеджер никогда не может найти заявку с первого раза и данный процесс растягивается на пол часа. 2. Заявка рассматривается уже месяц и со слов менеджера будет рассматриваться до «второго пришествия», т. К. Заявка из-за изначальной подачи через онлайн сервис «криво» отображается в их кривой программе. 3. Менеджер работает одна и дозвониться для консультации «что же в этот раз вас не устроило из документов» не представляется возможным и приходится срываться с работы на несколько часов, чтобы услышать 2х минутный ответ. Единственное слово характеризующее сервис ипотеки у такого бренда = Разочарование. Не работает онлайн сервис — уберите, не мучайте людей неподготовленными менеджерами и сырой программой. По горячей линии сказали «помочь не можем, обращаетесь к вашему менеджеру». Очень смешно, т. К. Из-за их работы и происходит звонок на горячую линию. Замкнутый круг. Радует одно, риелтор глядя на мои мученья клятвенно обещала приводить мой пример людям берущим ипотеку, чтобы сохранить их время и нервы. UDP: Банк отреагировал на отзыв и проблема была решена в кратчайшее время.",
    "review_date": "2020-03-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/357642/",
    "parsed_at": "2025-09-21T15:20:53.781277",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "25",
    "review_text": "Газпромбанк 5 марта 2020 Сергей Викторович, рады, что смогли оправдать ваши ожидания. Если будут дополнительные вопросы, обязательно напишите. Всегда готовы помочь! С уважением, Светлана, команда экспертов Газпромбанка Ответить",
    "review_date": "2020-03-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/355435/",
    "parsed_at": "2025-09-21T15:20:57.243408",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "26",
    "review_text": "07.11.2018 Г. Был зарегистрирован договор залога. Согласно договору, с момента регистрации договора, ставка по договору ипотеки поменяется и составит 9,2%. Это же подтвердила нам на сделке у нотариуса представить банка. 07.11.2018 Г документы, после регистрации, были предоставлены в отделение банка РТ, г. Набережные Челны № 047/1002 — ипотечному менеджеру. Она направила документы (договор) на рассмотрении заявки о понижении ставки. Однако, ни 07.11 Ни 09.11 Понижение ставки не последовало, и я позвонила ипотечному специалисту, на что получила ответ, о проблемах с Росреестром, на мой вопрос нужно ли что-то от меня, она ответила отрицательно. 12.11 Я не могла с ней связаться, трубку она не брала на смс не отвечала. Я сама заказала выписку из егрн через сервис контур-фокус и направила ей по электронной почте. Юлия приняла выписку, и сказала ждать. Однако ни 12.11 Ни 13.11 От нее не было известий, пока я сама не звонила и не писала ей. В итоге, она сказала, что выписка не подойдет и нужно заказать через приложение Домклик. Из-за задержек со стороны банка я вынуждена платить очередной платеж по ставке 11,2%. Ни в договоре залога, ни в договоре ипотеки, ни в разговорах или переписке с сотрудниками банка, не возникал вопрос о предоставлении выписки из ЕГРН. Согласно пунктам договора ставка по ипотеке снижается до 9,2% с момента регистрации договора залога. Почему до сих пор не произведено понижение ставки? Я со своей стороны выполнила все обязанности по договору, в связи с этим требую, чтобы банк, также выполнил свои обязанности. Так как банк уклоняется от своих обязанностей, я делаю вывод о том что возникает факт неосновательного обогащения, согласно ст. 1102, 1107 И 395 ГК РФ. Прошу Вас соблюдать обязанности по договору, снизить ставку до 9,2%. По рабочей деятельности, постоянно взаимодействую с банками, но такого отношения пренебрежительного отношения к клиентам не видела нигде, начиная от рядовых сотрудников, заканчивая руководством отделения.",
    "review_date": "2018-11-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/302437/",
    "parsed_at": "2025-09-21T15:21:00.765706",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "27",
    "review_text": "Пришел в газпромбанк оформлять ипотеку, заявка уже была одобрена и осталось лишь оформить документы. Это, к счастью, моя первая ипотека, но отсюда же и неопытность в данном вопросе. Я вроде как собрал все необходимые документы, но при оформлении узнал много нового. Оказалось, что чуть ли не половина справок и выписок были оформлены не правильно и по-хорошему меня могли отправить восвояси все переделывать, не скрывая косых взглядов, но этого не случилось. Меня обслуживала специалист Оксана В. И я не могу не выразить ей благодарность за помощь. Она внимательно просмотрела документы, отдельно сложила оформленные неправильно и подробно объяснила мне что конкретно не так, что нужно говорить в административных заведениях, чтобы мне выдали справки в нужном формате, показала шаблон. В общем проинструктировала меня по полной, при этом она была очень вежлива и снисходительна. Усвоив урок я со второго раза собрал все как надо, и получил (как бы смешно ни звучало) долгожданную ипотеку.",
    "review_date": "2021-09-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/413535/",
    "parsed_at": "2025-09-21T15:21:04.193450",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "28",
    "review_text": "Изучала проценты по ипотеке и в Газпрмбанк оказался самый невысокий. Изначально я рассматривала 3 банка. Но в первом банке было как-то чересчур много требований для того, чтобы оформить ипотеку. Второй банк, расстроил своей процентной ставкой, слишком она уже была высокой и невыгодной. Третий банк и остался Газпромбанк. Процесс оформления ипотеки такой же как везде и ничем практически не отличается от других банков: заявка на сайте или в отделении-одобрение со стороны банка-сделка. От других банков отличается набором необходимых документов и ставкой. Я взяла семейную ипотеку на 15 лет, под 5,2%. Понравилось, что нам выделяется личный менеджер, который ведет сделку от заявки и до самого конца. Нашим менеджером была Мария В. Она дала свой номер телефона и можно ей набрать в любое рабочее время и задать вопросы по поводу документов. Удобно, что не нужно бегать каждый раз в банк, чтобы спросить, или висеть на горячей линии в ожидании свободного оператора. Процесс оформления ипотеки заняло в общей сложности где-то 10 дней.",
    "review_date": "2022-01-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/482614/",
    "parsed_at": "2025-09-21T15:21:07.780722",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "29",
    "review_text": "22 000 за рассмотрение заявки, что уже давно не законно, при продаже 1% от задолженности за разрешение на сделку — тоже абсолютный нонсенс. Продавали ипотечную квартиру в ВТБ — никаких поборов, сразу сняли обременение. В Газпроме пришлось сначала оформлять собственность на покупателя с обременением (хотя в это время деньги лежали в ячейке в банке), а потом ему снова получать св–во без обременения. Итог: 2 года платили по 34 000 в месяц, основного долга заплатили 80 000 из них 22000 — рассмотрение заявки, 31 000 — разрешение на продажу. Итого из заплаченных 800 000 только 27 — основной долг. Я уже не говорю про постоянные очереди при платежах.",
    "review_date": "2013-12-09",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/84190/",
    "parsed_at": "2025-09-21T15:21:11.250363",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "30",
    "review_text": "Являюсь клиентом газпромбанка с зарплатной картой. Изначально ипотека была оформлена в Сбербанке под 12,5 процента, снижать процент они никак не хотели и я был вынужден рефинансировать в газпром банке под 9,5 процента. Вроде бы все хорошо, но время идёт и на данный момент рефинансирования ипотеки уже на уровне 8 процентов. Сумма у меня не маленькая и каждый процент это существенная сумма, через форму обратной связи писал письмо в банк о просьбе снизить процентную ставку в связи со снизившимися ставками на рынке, в итоге ни ответа ни привета, печально. Кстати ещё есть потребительский кредит в этом же банке, где навязали страховку ренессанса от происшествий вне территории РФ (нонсенс), плюс страховку в Согаз на 101 тысячу. Грабеж, являясь добросовестным плательщиком по всем таким кредитам банк не идёт на встречу от слова совсем. Буду рефинансировать и ипотеку и потреб кредит в другом банке.",
    "review_date": "2020-08-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/375676/",
    "parsed_at": "2025-09-21T15:21:14.737638",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "31",
    "review_text": "Мною, 16.01.2017 Г. (Вх. № 9857 От 27.01.2017 Г.) В отделение Газпромбанка г. Вологда был сдан пакет документов с заявлением о реструктуризации действующих обязательств по кредитному договору от 07.07.2014 Г. В ответ на заявление я получил отказ № 04-3/1098 от 17.02.2017 Г. , Который я считаю незаконным и необоснованным. Из-за некомпетентности или халатности сотрудников банка при рассмотрении документов, в частности выписки из ЕГРП, была допущена ошибка. В результате чего сотрудник банка посчитал, что у Залогодателя и членов его семьи имеются совокупные доли в праве собственности в двух жилых помещениях, что противоречит основным условиям Постановления Правительства Российской Федерации № 1331 от 07.12.2015 Г. «О внесении изменений в Постановление Правительства Российской Федерации от 20.04.2015 Г. № 373». В ответ на отказ я 20.02.2017 Г. Написал заявление о пересмотре моего заявления от 16.01.2017 Г. И приложил договор купли-продажи квартиры от 02.09.2003 Г. , Подтверждающий прекращение права собственности на жилое помещение, о чем имеется запись в Выписке из ЕГРП от 30.12.2016 Г. На данный момент сотрудники банка предлагают повторно сдать пакет документов на реструктуризацию, что я считаю нецелесообразным и неправильным. Мною был сделан звонок на горячую линию АИЖК по тел. 8 (800-75) 5-55-00, Где специалист уведомил меня, что заявления, поданные после февраля скорее всего рассматриваться не будут по причине недостаточности финансовых средств. Вот так по вине сотрудников банка я лишаюсь возможности участия в государственной программе \" О предоставлении помощи отдельным категориям заёмщиков по ипотечным жилищным кредитам», согласно Постановлению Российской Федерации № 373. Исходя из вышеизложенного прошу разобраться в сложившейся ситуации и пересмотреть мое заявление о реструктуризации от 16.01.2017 Г. П. С. На сбор пакета документов я уже потратил 6000 руб. , Кучу времени и нервов. После неоднократных жалоб никто даже не извинился. Наплевательское отношение к своим клиентам.",
    "review_date": "2017-03-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/226997/",
    "parsed_at": "2025-09-21T15:21:18.138019",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "32",
    "review_text": "Муж является зарплатным клиентом Газпромбанка. Решили взять в этом банке ипотеку на покупку квартиры, привлекла низкая ставка по сравнению с другими банками (Сбер, ВТБ) 10% годовых. Заявка на ипотеку была подана в двадцатых числах апреля 2019 г. , Одобрена только 6 мая 2019 г. Хоть муж и является зарплатным клиентом, банк запросил выписку о доходах и заверенную копию трудовой книжки. Совсем нет связи между отделениями банка. После одобрения ипотечного кредита и предоставления банку пакета документов для одобрения выбранного нами объекта — квартиру под ипотеку одобряли две гребаные недели (да в принципе так и не позвонили нам, узнали об одобрении по телефону горячей линии), вместо обещанных двух-трех дней (при том, что у нас все документы были готовы). Мы бы все поняли еще, если бы они предупреждали о столь убийственных сроках сразу, так ведь клялись каждый день что решение вот вот поступит, а в дальнейшем вообще перестали отвечать на телефонные звонки с наших номеров, либо говорили что им сейчас некогда и они перезвонят и естественно сами не перезванивали ни разу. Тогда было принято решение посетить офис ипотечного кредитования по адресу г. Пермь ул. Луначарского 73. Менеджер просто не глядя на нас говорила, что документы находятся на одобрении, сама сидела и активно общалась в социальных сетях- это был 9й день (если считать только рабочие дни банка). Начальник офиса- С-ва Л. В. Так же никакой информации предоставить не смогла, предложила нам самостоятельно каждый день ей звонить в 14 часов дня и узнавать результат. Хотя во всех других банках приходит смс с решением, либо звонит менеджер. Чуть не сорвали нам сделку из-за таких сроков, т. К продавец больше ждать не мог. Постоянно меняют менеджера (то на больничном, то на выходном). Много нюансов, от которых другие банки избавились еще в прошлом веке. Неквалифицированные специалисты, никакой организованности! Чтобы получить ипотеку в Газпромбанке нужно пройти все круги ада, трясти за нерадивые головы всех работниц сего заведения, которые постоянно всем недовольны и, кажется, совершенно не представляют, что должны делать, встает под вопрос полнейшая некомпетентность юристов банка, так как до сих пор ни один сотрудник банка не позвонил и не сообщил о решении. Во всеми ненавистном Сбербанке все делается гораздо быстрее, проще и профессиональнее. Проверка недвижимости и оформление сделки в Сбербанке прошло за 2 дня. Очень недовольны таким отношением сотрудников банка Газпром к клиентам. Для нас Газпромбанк «умер» и всем друзьям и близким никогда его не посоветую.",
    "review_date": "2019-06-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/323620/",
    "parsed_at": "2025-09-21T15:21:21.856996",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "33",
    "review_text": "Сделал рефинансирование ипотеки в отделении ГПБ г. Улан-Удэ. Банк, как и любой другой банк, стал предлагать мне дополнительные продукты, в том числе и потребительский кредит под тот же процент что и рефинансирование ипотеки. Суть простая, задолженность 2 млн руб, процент условно- 9%, но банк к этим 2 млн. Предложил взять бОльшую сумму под тот же процент. На фоне 15-20% обычного потреб кредита, это показалось заманчиво и я согласился. Банк заверил, что к ипотеке это отношения не имеет и будет два кредитных договора на обе суммы. Просто А-ля акция мол такая. С декабря 2019 года заработала федеральная программа субсидирования ипотечных кредитов «Семейная ипотека» под ставку 4,5-5%. У клиентов, как и я, подходящих под эту программу, появилась возможность рефинансировать свой кредит внутри банка. Вот тут то я ГПБ мне «подсунул свинью». Я довольный, глядя на своих коллег, снизивших ставку по кредиту с 9% до 5% без лишних хлопот, отправился в филиал Газпромбанка г. Улан-Удэ. Там меня любезно встретили, проверили мои документы, убедились что под «Семейную ипотеку» я подхожу и отправили в СК «СОГАЗ» сделать по новому (!) Страхование жизни и имущества, пояснив, что для нового графика платежей нужно заново все застраховать! На мой вопрос — А вдруг отказ придет, а я деньги на страхование потратил?! Девушка меня заверила — Отказа не будет, все документы в порядке! В общем, на страхование я потратил 13000 рублей, донёс все документы в офис ГПБ и стал ждать. Прошло 30 дней (!). Менеджер Дмитрий сказал что вам пришел отказ. И пояснил, отказано потому что у вас помимо ипотечного кредита выдан еще один потребительский и в основном договоре это где-то озвучено! На мои претензии что оба кредита в ГПБ, рефинансирование тоже внутри ГПБ, что есть два графика платежей, что давайте рефинансируем только ипотечный. Он лишь развел руками и сказал помочь не можем, обратного пути нет! По поводу того что сотрудник отправил в СК, видимо отсутствие компетенции, пояснил он. Еще дал 3 бланка обращения и предложил мне на бумаге все это изложить, а он уже в вышестоящий офис отправит. Я бумажки эти взял, и думаю — А оно мне надо? 100% Это Упущение офиса газпромбанка, а я бумажки пиши, пытайся правды добиться. Лучше отзыв оставлю, что не все так прекрасно как с красивых речей сотрудников и рекламы, а в особенности что оставляют наедине с проблемой которая тянется не от клиента, а от банка. Естественно когда я пошел в СК «СОГАЗ» расторгнуть договор и вернуть свои 14000 руб (зачем мне 4 страховки?!), Мне сказали что расторгнуть можно в течение 14 дней, у вас 30 прошло, так что привет ГАЗПРОМБАНКУ и иди гуляй! Итог: 1. НЕ могу сделать снижение процента по ипотечному кредиту внутри банка, потому что Газпромбанк накосячил. 2. НЕ могу рефинансировать под бОлее низкий процент в других банках, потому что Газпромбанк «подложил мне свинью». Хотя имею законные на то основания! Это мои доходы, деньги моей семьи и я теперь вынужден их терять. 3. Выбросил на ветер 13000 руб. Потому что Газпромбанк накосячил.",
    "review_date": "2021-04-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/397735/",
    "parsed_at": "2025-09-21T15:21:25.314901",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "34",
    "review_text": "1. Газпромбанк после частичного досрочного погашения более 2-х месяцев не предоставляет мне новый график платежей. 2. После официального заявления в Газпромбанк об отказе от кредитных каникул, Банк проигнорировал мое заявление и прекратил списывать вносимые денежные средства со счета, как пологается при ежемесячном списании в погашение ипотеки. Продолжая и дальше предоставлять мне кредитные каникулы. 3. За период предоставленных кредитных каникул, Газпромбанк списал с меня несуществующую просроченную задолженность, несуществующие просроченные проценты и пени, начисленные на несуществующую задолженность. При том что удержания произвели за период, когда мне были предоставлены кредитные каникулы. ПОсле моих многократных официальных заявлений, претензий и личного посещения банков, мне сообщили лишь, что компьютер ошибся, и действительно данные списания являются правонарушением и что они занимаются моими вопросами. Но прошло уже более 2-х мес. Нак связь никто не выходит. У меня украли со счета 30 000 рублей и не возвращают, ничего не объясняют. 4. Мне не предоставили документы и графики при досрочном частичном погашении. 5. Страховой компании предоставили неверные сведения о сумме общей задолженности. В связи с чем мне пришлось уплатить завышенную страховую премию. 6. Сотрудники некомпетентны и безграмотны. Не знают продукты банка, не знают как работать с документами, при консультировании вводят в заблуждение и искажают информацию. В связи с чем, я теряю деньги. 7. Ответственность никто не несет. Общаласьнеоднократно с управляющей доп. Офиса № 099/1022 г. Москвы, ул. Гарибальди 36 К-или Светланой Тенгизовной, на что она сожалеет что у меня случилась такая непонятная даже ей ситуация, но она ничем помочь не может. И обращалась с зам. Начальника доп. Оф. № 099/1051 С К-ой В. В. , Она лишь приняла мою жалобу и принесла извинения. Неоднократно обращалась по телефону горячей линии. Никакого ответа я не получаю. 8. Банк умышленно препятствовал полному и частичному досрочному погашению кредитов. БАНК БАНДИТСКИЙ! БЕСПРЕДЕЛЬЩИКИ, ВОРУЮТ ДЕНЬГИ С СЧЕТОВ. НЕ ПРЕДОСТАВЛЯЮТ ДОКУМЕНТЫ И ГРАФИК ЕЖЕМЕСЯЧНЫХ ПЛАТЕЖЕЙ. НЕ ВЫХОДЯТ НА СВЯЗЬ. НИЧЕГО НЕ ОБЪЯСНЯЮТ ДАЖЕ В ОТДЕЛЕНИЯХ БАНКА. За то каждую неделю не забывают предлагать мне кредиты под разные проценты! Никогда не буду больше связываться с этим Банком и никому не рекомендую.",
    "review_date": "2020-09-07",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/377812/",
    "parsed_at": "2025-09-21T15:21:29.269964",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "35",
    "review_text": "Хочу поделиться своим опытом общения с данным банком. Я взял рефинансирование ипотеки. При подписании документов, было сказано что пока квартира не перейдет в залог банку, я буду оплачивать на 2 процента больше, это на минуточку на 2 тысячи больше. Все шло хорошо, но банк принимает только бумажные закладные. Поэтому я созвонился с представителем банка и принес все необходимые документы в мфц. Забирать закладную нужно было через неделю. Когда пришел забирать документы, мне выдали постановление о приостановлении регистрации залога из-за того что представитель банка не принесла доверенности. По звонку девушке из-за которой я впустую потратил свое время, мне говорят что она в курсе и документы уже донесла (почему мне об этом нельзя было сообщить не знаю). И сказала что залог оформится к концу месяца. (Т. Е. Я буду продолжать платить повышенный процент до конца месяца). Прошёл месяц, залог не оформлен, я все так же оплачиваю больше чем рассчитывал. Девушка — представитель банка! Предложила самому позвонить в кадастр и поинтересоваться на счёт оформления документов! Зато на горячей линии мне дали очень обнадёживающий ответ на вопрос что мне делать:) ждать! Нет регламентирующих документов и договоров по срокам перерегистрации залога! Так что можно и весь срок ипотеки можно прождать. Можно было бы ставить отрицательную оценку поставил бы -10 из 5",
    "review_date": "2020-06-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/367979/",
    "parsed_at": "2025-09-21T15:21:32.736547",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "36",
    "review_text": "Являюсь зарплатным клиентом банка, зарплата 170000 рублей. Собрал 100%весь пакет документов, жилье также было уже найдено, у юрлица по договору КУПЛИ-ПРОДАЖИ, пришёл в банк в химках, во первых оформляли все это дело 1час. 20 Мин, сотрудник сказала что сроки рассмотрения до 3 рабочих дней (цена квартиры 3400000, в Солнечногорске, первоначальный взнос 510000 наличными +мат. Капитал) жду 4 дня, тишина от банка, звоню сам, сообщают что оказывается сроки рассмотрения уже до 10 дней😃 (звонил раз 10 просил ускорить процесс рассмотрения, так как найденное жилье было мною забронировано на 1 неделю, опять тишина. Звоню, спрашиваю, отвечают что в течении суток мне перезвонят. Через сутки звоню сам, спрашиваю, отвечают что в течении суток мне перезвонят. Через сутки звоню сам, спрашиваю, отвечают уже известной фразой🤣🤣🤣, но мне было не смешно, звонит застройщик, говорит квартира моя будет продана, т. К бронь снята. Прошу, умоляю (спасибо девчатам которые занимались продажами от застройщика) продлят бронь, Газпром молчит! Дозвониться не реально, сотрудники просто тупо либо издеваются либо реально не хотят и ничего не знают АБСОЛЮТНО! Дошло до абсурда, изначально подавал с господдержкой (рождён 2 ребёнок после 01.01.2018) Так эта мадам (в том же отделении в Химках) минут 5 уверяла меня что ребёнок второй должен родиться после 01.012019🤣🤣🤣. Ладно, убедил🤣Вообщем в итоге прошло 3 недели с банка так и не перезвонили! Обратился в сбербанк, через неделю состоялась сделка! Газпромбанк для меня умер, написал заявление работодателю о переводе моей зарплаты в другой банк! Ужасное настроение, состояние. Отношение к клиентам отвратительнейшее, незнание ни законов ни элементарных вещей. Бред.",
    "review_date": "2019-12-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/345333/",
    "parsed_at": "2025-09-21T15:21:36.285301",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "37",
    "review_text": "Октябрь 2017 — оформил ипотеку на новостройку — все отлично, сотрудники помогают взаимодействуют со мной, плачу деньги каждый месяц, всех все устраивает. Осень 2018-весна 2019 — пригласили подписать «новые правила» прописанные в договоре, сотрудники не могут объяснить зачем это надо, копию предоставить отказываются, фотографировать запрещают Внесение ДС (денежных средств) наличными на счет через кассу — сотрудник ругается из-за проверки документов — вношу платежи только через банкоматы, но банкоматы не всегда принимают платежи, от случая к случаю, — в кассу бы и не ходил никогда. Конец 2019-начало 2020 года — уведомили о том, что при внесении ДС через кассу надо приносить предыдущую квитанцию о внесении ДС на счет. Через пару месяцев уведомили о том, что услуга внесения ДС через кассу платная (видимо в ежемесячном платеже 16-19 тысяч недостаточно процентной — на погашение основного долга из платежа идет от 800 до 1500 рублей). Перешел на приложение Телекард 2.0 — Очень удобно, по крайне мере для меня, при этом приложение развивается — увеличивает функционал, в отличие от персонала, работающего с людьми. Апрель 2021 — рефинансирование в другом банке, ибо Газпромбанк свои кредиты выгодно не рефинансирует, сотрудники газпромбанка общаются с презрением, как с нищебродом (у газпромбанка денег много — видимо так положено по ДИ всем газпромовцам разговаривать с людьми с презрением). Новый банк деньги на погашение перевел в течение суток. 27.04.2021 Написал заявление на полное досрочное погашение ипотечного кредита и выдачу документов (бумажной закладной), персонал сказал приходить за справкой о полном погашении 29.04.2021, Закладную отдаст другое отделение. Кстати досрочное погашение через приложение приводит к затягиванию всех операций: при оформлении заявления через приложение оно оформляется сразу датой на три рабочих дня позже. В моем случае от заявления на частичное досрочное погашение (перед рефинансированием) до списания денег прошло 5 дней, т. К. 2 Дня были выходными, а перерасчет основного долга и нового графика занял около 3-5 рабочих дней. 29.04.2021 — Кредит погашен полностью — отследил в приложении — круто и удобно 30.04.2021 — Пришел за справкой о полном досрочном погашении, на что сотрудник гаркнул с презрением, что можно сделать через приложение, о чем мне никто не сообщил тремя днями ранее — с удовольствием не приходил сам к таким людям: и свои нервы целее и время бы не тратил на дорогу. Возврат закладной — затянулся на месяц, только к 01.06.2021, После еженедельных звонков в офис, специалисты наконец-то оформили дубликат закладной, перестав искать оригинал в просторах МФЦ (это отдельная больная тема сотрудничества Газпромбанка, МФЦ и Росреестра) и тут имеется недоработка персонала газпромбанка или из-за некомпетентности сотрудников или из-за чего-то другого. Как итог нарушение: а) статьи 17 пункт 2 федерального закона от 16.07.1998 Года № 102-ФЗ (с учетом изменений внесенных федеральным законом от 22.12.2008 Года № 264-ФЗ) Залогодержатель по исполнении обеспеченного ипотекой обязательства полностью обязан незамедлительно передать закладную залогодателю с отметкой об исполнении обязательства в полном объеме; б) условий договора, оформленного самим банком, п. 3.1.3: Кредитор обязан предоставить в течение 5 рабочих дней с даты обращения Заемщика уведомление об исполнении Заемщиком обязательств по Кредитному договору в полном объеме в целях погашения регистрационной записи об ипотеке и внесения в ЕГРН сведений о прекращении ипотеки / выдать Закладную с отметкой об исполнении Заемщиком обязательств по Кредитному договору в полном объеме (в случае, если права Кредитора удостоверены Закладной).",
    "review_date": "2021-07-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/407427/",
    "parsed_at": "2025-09-21T15:21:39.715739",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "38",
    "review_text": "Добрый День! Просрочка началась с апреля, я платила суммами которыми могла, в сентябре Банк взял и просто убрал график платежей. Стал начислять просто БАСНОСЛОВНЫЕ ШТРАФЫ БОЛЕЕ 400000 рублей, как платить если нет графика, я бы уже давно всё погасила частями! Штрафы по несколько тысяч в день? С таким я столкнулась впервые! В октябре написала заявление чтобы вернуться в график, рассматривали аж ВДУМАЙТЕСЬ до декабря, ответ получила только 10 декабря. Всё это время как мне платить? Штрафы растут в геометрической прогрессии, график платежей отсутствует! Пока я собирала денежные средства на заключение дополнительного соглашения, сильно заболел созаёмщик, с которым мне нужно было подписывать дополнительное соглашение. 10.02.2023 Я обратилась в отделение банка с заявление, чтобы вернуться в график платежей и заявление на реструктуризацию. Пришло письмо 28.02.2023 От 15.02.2023 С отказом от реструктуризации и возвращение в график платежей, хотя я приложила что созаемщик сильно болел срок больничных листов составил 127 дней у созаемщика, снизился доход от списания ФССП в 2 раза, что это как не трудная жизненная ситуация? Индивидуального подхода нет в банке, мне просто не дают возможности вернуться в график платежей, долго все рассматривают, затягивают, специально убрали график платежей чтобы я не смогла платить частями и вернуться в график. Кредит брала на 20 лет, плачу с 2013 года года! Не первый год! Индивидуального подхода нет в банке, мне просто не дают возможфик платежей, долго все рассматривают, затягивают, специально убрали график платежей чтобы я не смогла платить частями и вернуться в график. Кредит брала на 20 лет, плачу с 2013 года года! Не первый год! Индивидуального подхода нет в банке, мне просто не дают возможности вернуться в график платежей, долго все рассматривают, затягивают, специально убрали график платежей чтобы я не смогла платить частями и вернуться в график. Сегодня 01.04.2023 Я получила письмо в суд с требованием о расторжении договора, Банк специально начислял огромные штрафы более 420000! Вы только вдумайтесь в цифры! При долге в 1,7 млн всего. 22.03.2023 Года оставила заявление на мировое соглашение с банком, ответа нет. Банк специально начисляет такие штрафы выше 5% от стоимости залога чтобы было, а потом подает в суд, отработанная схема наверное. Денежные средства есть вносить могу, но как? Графика нет с сентября, рассматривают все месяцами, на уступки нет идут, хотя ЦБ РФ прямо указывал, у кого трудности после 18.02.2022 То удовлетвореть просьбы заемщиков, применять реструктуризацию, не начислять штрафы и пени Итог: как бы я не пыталась банк либо затягивает либо не решает мои просьбы вернуться в график, мировое соглашение. Молчат, платила почти 10 лет! Не первый год! Не советую никому данную организацию для выбора ипотеки Даже не учли, что поручитель болел 137 дней, не мог подписать доп. Соглашение для возвращения в график Прошу решить мой вопрос в положительную сторону, заплатить готова сразу, убрать штрафы в 424000 рублей",
    "review_date": "2023-04-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/599032/",
    "parsed_at": "2025-09-21T15:21:43.375676",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "39",
    "review_text": "Газпромбанк 27 марта 2023 Здравствуйте! Взяли ваш вопрос в работу. Проверим информацию и вернемся с ответом. С уважением, Команда экспертов Газпромбанка Ответить",
    "review_date": "2023-03-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/597276/",
    "parsed_at": "2025-09-21T15:21:46.891971",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "40",
    "review_text": "3 декабря 2020 обратилась я в этот банк с заявкой на ипотеку. Документы все отправили вовремя) и тут началось: то одно ни так, то другое. Да и ладно, пережили, дослали. Ответ получили только 14 декабря! Одобрили, но меньше чем просили почти на 400 000 руб. И тут хорошо! Мы нашли денег сколько не хватало, обьект уже был подобран, и вроде б все хорошо) Но ни тут то было. Подали мы все документы на обьект, сделали оценку. Все ушло на проверку. Ждем. Почти готовы вещи собирать. И тут звонят нам и говорят: обьект одобрен, но Вам уменьшели сумму еще почти на 300 000 руб. Готовы внести наличные и выйти на сделку? Я в шоке. Пояснить мне почему это случилось не могут. Звоню, перекидывают с одного оператора на другого. В итоге кто-то пояснил, что, пока мы ждали одобрение ОБЬЕКТА! (Пару дней) возможно взяли еще где-то кредит. И при повторной проверке сумму уменьшили. БРЕД ПОЛНЫЙ. Мы ничего не брали, просрочек по действующему кредиту нет. Никто ничего не пояснил. На дворе 29 декабря) сделку сорвали) настроение упало) Оценка банку 2.",
    "review_date": "2021-01-18",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/392164/",
    "parsed_at": "2025-09-21T15:21:50.311485",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "41",
    "review_text": "Добрый день! Хочу поделиться о своем не совсем приятном опыте взамодействия с данным банком. Я дважды подавала заявления о том чтобы пересмотрели ставку по ипотечному кредиту в этом году. Ввиду того что правительством были предложены новые условия по возможности снижения ставки, я подала заявление в августе 2020 г. До 8,4%. При подаче заявления у меня запросили договор страхования ипотеки который необходимо было напрвить на почту. Ок, отправлено дважды, тк до этого была рассылка от банка что необходим им направить данный договор, чего раньше не просили и в принципе не понятно что может измениться. ? Если данный договор страхования ипотеки привязан автоматом к ипотечному договору. Сроки озвучены были в течении меяца, жду. Проходит полтора. Иду опять. Что с мим заявлением и каков будет ответ? На что получаю — вам договор страхования еще не подгружен, вы вообще его направляли? . Да! Конечно это же в моих интересах и вот пожалуйста подтверждение отправки. Вручную сняли копии, я уже научена с собой его прихватила, менеджер прикрепил его к моим документам электронно и пообещал что в течении уже! Двух недель обязательно ответят. Жду три недели, тишина. Иду к ним опять! Причем ввиду пандемии работает всего 2 человека и люди вынуждены по часу полтора сидеть в очереди. Ничего нового. Договор ипотечного страхования еще не подгружен, у них один филиал который это делает на всю страну! И. Новость вам сможем снизить только на 9,4 тк у вас договор страхования гражданской ответственности, а еще надо договор страхования жизни. ! Но моим ипотечным договором данное страхование не было ранее предусмотрено! . И ребята, это же ваши люди видят документы и говорят мне дважды про 8.4 И теперь, спустя 2 месяца сообщают, что вам не положено. 9,4 И ждите опять пока вам ответим. Только сроков никто не знает, когда какой-то филиал в Томске подгрузит договор по страховке. В общем если к новому году ответят и что ответят — поделюсь! Так в этом банке выполняют меры правильтсва по поддержке граждан и так внимательны они к своим клиентам, рекомендовала бы им все же больше менеджеров посадить, потому в последний раз там сидело и ждало реально 20 человек на 2х операторов!",
    "review_date": "2020-10-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/382666/",
    "parsed_at": "2025-09-21T15:21:53.830635",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "42",
    "review_text": "Мы — молодая семья с ребенком и с мужем задумались над своим жильем. Кредитная история у нас хорошая, с доходом проблем как таковых нет, но все равно столкнулись с тотальным игнором и свинским отношением со стороны большинства банков, куда мы приходили оставить заявку и проконсультироваться. В итоге оставалось всего 2 варианта, включая Газпромбанк, который и стал нашим финальным решением т. К. Попросту выгоднее. Заявку нашу рассмотрели за неделю и пригласили на консультацию. Там мы обсудили все что нас интересует, получили инструкцию по быстрому сбору документов и все такое. И вот спустя еще 2 недели, сегодня мы вышли из отделения с оформленной ипотекой и горящими глазами! Обслуживание ну просто прекрасное, спасибо нашему менеджеру Светлане Сергеевне, которая помогала всю дорогу и консультировала во всем. Благодаря ей мы уложились в короткий срок и не проиграли в условиях.",
    "review_date": "2022-03-31",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/524328/",
    "parsed_at": "2025-09-21T15:21:57.298876",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "43",
    "review_text": "Воруют по тихому мои денежки. У нас ипотека в газпромбанке, деньги на СЧЕТ или на КАРТУ кидаем заранее, и тут пару раз такая ситуация- заранее закинули деньги на СЧЕТ- уехали в отпуск, и в день списания платежа звонят с банка и узнают, почему не погасили очередной взнос, при разбирательстве выяснилось, что деньги на счете они списать в день погашения не могут, система работает типа так, что сначала проверяет, есть ли деньги на карте, если возникает просрочка, тогда система списывает деньги со счета. НО НА СЛЕДУЮЩИЙ ДЕНЬ, при этот за один день начисляется пеня. У меня вопрос? Какого лешего? , Деньги находятся на счете, который указан в договоре, если ваша система работает не так, как вы написали в договоре, почему я должен платить за ошибки вашей системы? Надеюсь на пени, которые вы с меня списали, вы купите печенки, вашим сотрудникам, которые четко и вежливо обслуживают меня в ваших отделениях",
    "review_date": "2017-11-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/250749/",
    "parsed_at": "2025-09-21T15:22:00.738350",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "44",
    "review_text": "Банк ГПБ не исполнил заявление на досрочное погашение с уменьшением суммы платежа, а уменьшил срок кредита. Несмотря на многочисленные заявления (в том числе положительно решенные) действий по корректировки графика платежей до сих пор не последовало. 07.02.2023 Было подано заявление на досрочное погашение средствами материнского капитала, где было указано, что необходимо УМЕНЬШИТЬ СУММУ платежа, а срок оставить неизменным. 13.03.2023 Средства материнского капитала поступили на счет и были списаны в рамках досрочного погашения. При этом ИЗМЕНИЛСЯ СРОК кредита, а не сумма платежа. 14.03.2023 В офисе ГПБ было подано обращение 1151244 для принятия мер по исправлению ошибочных действий банка. 20.03.2023 В смс от ГПБ было сообщено о положительном решении по обращению и корректировки графика платежей в течении 14 дней. По истечении 14 дней корректировки графика не последовало. 27.03.2023 Был списан ежемесячный платеж в прежнем объеме без корректировки со стороны банка согласно заявлению в сторону уменьшения платежа. 04.04.2023 Было подано вторичное обращение 1171923 через колл-центр. 05.04.2023 Было зарегистрировано поданное через сайт обращение с приложением скан-копий всех документов, присвоен номер 1176537. На 17.04.2023 НИКАКИХ действия по ранее поданным заявкам банком не принято. Ввиду халатного отношения к исполнению заявлений и обращений сотрудниками ГПБ прошу принять меры по скорейшему изменению графика платежа в части уменьшения суммы и возврата прежнего срока кредита.",
    "review_date": "2023-04-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/602212/",
    "parsed_at": "2025-09-21T15:22:04.345348",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "45",
    "review_text": "Здравствуйте! Был оформлен кредитный договор № 562****П/17 от 27.10.2017 С дополнительным соглашением от 28.09.2021, А также договор залога № 56****1/17 от 27.10.2017 С дополнительным соглашением от 28.09.2021. 13.09.2022 Произвел полное досрочное погашение ипотеки, 16.09.2022 Подал заявление о выводе из состава обеспечения недвижимость. В соответствии с п. 5.3.1 Договора залога Залогодержатель (Газпромбанк) обязан предоставить в течении 5 рабочих дней с даты обращения уведомление об исполнении обязательств по Кредитному договору в полном объеме в целях погашения регистрационной записи об ипотеке и внесения в ЕГРН сведений о прекращении ипотеки/выдать закладную с отметкой об исполнении обязательств по Кредитному договору в полном объеме. Также данное обязателсьвто должен исполнить Газпромбанк в соответствии с п. 3.1.3 Кредитного договора. В настоящее время прошло более 5 рабочих дней. Данное обязательство Газпромбанком не выполнено. Сотрудники со мной по данному вопросу не связывались. Прошу Газпромбанк в срочном порядке решить данный вопрос, выдать соответствующие документы и начать выполнять взятые на себя обязательства!",
    "review_date": "2022-09-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/557717/",
    "parsed_at": "2025-09-21T15:22:07.807101",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "46",
    "review_text": "В мае 2019 году рефинансировал свой ипотечный кредит. Остаток составлял 1 689126,22р. При рефинанс. , Сотрудники газпромбанка предложили взять дополнительно средства под личные нужды под тот же процент (9.5%) И срок, что и ипотечный кредит. Я согласился взять дополнительно 200000,00р. Оформление рефинансирования и кредита под личные нужды происходило в одно время, однако ипотечный кредит был подписан ранее, а после того как зачислили 200000,00р были подписаны дополнения к договору. Договор № 0017**** от 27 мая 2019 г. По договору сумма выдана 1 889126,22р. То есть на погашение ипотеки в сбербанке и доп. Средства. А графиков погашения было распечатано два: по к. Д. № 0017**** И № 0017**** на сумму ипотеки и на сумму доп средств соответственно. В мобильном приложении газпромбанка кредиты обозначены как две разные с разными графиками: 1. 0017****/НЧ2-1 от 27.05.2019 На 1 689 126, 22р. 2. 0017****НЧ2-2 от 23.07.2019 На 200 000, 00р. 26.09.2019Г. Был использован мат. Капитал и по заявлению в отделении газпромбанка сумма в 452 558, 66р. Была внесена в счет погашения ипотечного кредита с уменьшением срока. После внесения средств сотрудники банка не смогли распечатать новый график платежей ссылаясь на технические проблемы и в последующих месяцах при повторных обращениях график так и не смогли распечатать. На сегодняшний день в моб. Приложении два кредита как и ранее, однако срок по ипотечному кредиту сократился за счет досрочного погашения, а кредит на дополнительно выделенную сумму остался на тот же срок. Решил закрыть долг по доп. Средствам и оставить только ипотечный кредит. Сделать это через моб. Приложение невозможно, потому как выходит ошибка. Остаток долга по доп. Средствам судя по моб. Приложению составляет 182541,71р. Имея при себе нужную сумму и обратившись в отделение газпромбанка в г. Набережные Челны по адресу пр. Мира, 24с я столкнулся с невозможностью закрыть досрочно кредит на доп. Средсва. В отделении банка мне сообщили, что у них виден только ипотечный кредит, однако долг по ней составлял сумму долгов по двум кредитам. Некомпетентность и отчужденность персонала привела не только к неспособности решить проблему, но и к неспособности объяснить что делать и к кому обратиться за решением проблемы. По утверждениям сотрудников, кредит у меня всего один и принять они могут только заявление на частичное досрочное погашение по нему. На просьбу распечатать график платежей на дату обращения поступил отказ ссылаясь на технические проблемы. Обещали решить проблему и позвонить. Однако как это бывает в 100% обещаний этого отделения, этого никогда не происходит! Позвонив в службу поддержки, услышал лишь стандартную для газпромбанка фразу «Мы вам перезвоним». Так же, в январе 2022 г. Истек срок дебетовой карты со счета которого идет погашение кредита. В том же отделении банка Карту новую выдали и пообещали, что все платные услуги по умолчанию отключены. Однако в моб. Приложении было активировано смс информирование (59р. /М.) Которое я отключил сам до активации карты. После того как через кассу внес 500р на счет то с баланса сняли 59р. А услуга по факту отключена. Требую вернуть оплату, так как услуга не предоставлена! Так же в моб. Приложении номер карты для погашения указан тот который на сегодня уже просрочен, хотя сотрудник сказала что с новой карты будет оплата. То есть сотрудник говорит одно, а делает ровно наоборот всё! Так же на просроченной карте остались денежные средства которые сотрудники банка так же не смогли перенести на новую карту и как я понял это почти не возможно. В первые сталкиваюсь с таким слабым банком и грубым персоналом! Вторая неделя прошла и не с кем решить проблему",
    "review_date": "2022-02-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/487795/",
    "parsed_at": "2025-09-21T15:22:11.233717",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "47",
    "review_text": "22.11.17 Приехал в отделение Газпробанка на Ленинградском пр-те 80 корп. 16 Для получения консультации по рефинансированию ипотеки с другого банка. Готов был подать документы, т. К. При онлайн подачи мне позвонили один раз, по просьбе моей перезвонить, согласились, но не перезвонили. Взял талон в 18:48, из пяти сотрудников на местах принимала одна. Через 15 минут ожидания я спросил: \" Только в одно окно принимают? \" Мне ответили: \" два окна, садитесь, ждите! \" Хотя по факту принимали человека в одном окне. Еще через 10 минут освободилось и туда вызвали человека, который пришел после меня. Понимая, что по моему вопросу в этом окне консультаций не будет, задал вопрос еще раз у того же сотрудника, который сидел свободный: \" Какое второе окно принимает? \" Она сказала: \" моё окно, я сейчас буду принимать женщину», как оказалось она ждала уже час. Я спросил успею ли до 20:00, т. К. Вы закрываетесь, а просидел я уже 25 минут или смысла ждать нету? Ответили можете попросить девушку, которая занимается ипотекой, но она работает до 18:00. Жаль потраченного времени на ожидание и дорогу, ехал из Химок. По телефону никто не позвонил, желание рефинансироваться в этот банк отпало. Может конечно проблема в этом отделении, но впечатление складывается о банке в целом",
    "review_date": "2017-11-24",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/258026/",
    "parsed_at": "2025-09-21T15:22:14.742642",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "48",
    "review_text": "Ну никак не могли подумать, что такая вещь как ипотека оставит у нас столько положительных впечатлений. Обратились мы в ГазПромБанк и спустя время понимаем, что сделали правильный выбор. Условия и платежи там хорошие, но речь будет не о них, а о качестве и скорости обслуживания. Оформить ипотеку с первой попытки за две недели звучало как рекламная сказка, но мы сами стали ее героями, ведь именно столько времени у нас это заняло. Подошли к делу ответственно и на консультации допросили менеджера буквально обо всем от оценки помещения и платежей, до сбора документов и форм печати на них. Важную информацию выписали и сделали памятку, так что удалось все беспрепятственно собрать во всех инстанциях. Банк в свою очередь тоже не тормозил и мы уложились в 2 визита. И на данный момент уже внесен первый платеж, а квартира вот-вот будет заселена нашим семейством. Вышел неожиданно прекрасный опыт сотрудничества.",
    "review_date": "2021-12-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/478679/",
    "parsed_at": "2025-09-21T15:22:18.522589",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "49",
    "review_text": "Ужасный банк! Выбирая банк по ипотеке не ожидала такого от газпрома! При оформлении ипотеки оформили дебетовую карту, пояснив, что деньги списывают с карты, так мы жили целый год. Деньги списывали с карты. Через год в декабре я отслеживала с каждой минутой когда спишут деньги с карты, т. К должны были списать частично досрочное погашение и сумма страховки должна была уменьшиться. Но с карты деньги не списали вообще! Обратившись в банк, узнала, что деньги с этого месяца списываются не с карты (деньги на карте были, платежи вношу своевременно), а со счета! Меня ни кто не оповещал, как так?! Получилась задолжность, проценты по задолжности списали, частично досрочное не списали (Сумма страховки естественно не уменьшилась, а я так рассчитывала.) По заявлению написали отказ, пояснив, что деньги списывают со счета! Как целый год вы списывали деньги с карты? Почему именно в декабре через год, не оповещая меня решили списывать деньги со счета? Верните списанные вами проценты! И спишите частично досрочное по заявлению за декабрь (с учетом, списания условий в декабре 2021) Задолжности у меня не было, деньги на карте были! Данный банк не рекомендую, если не отслеживала бы списания из-за страховки, я бы вообще не узнала, что деньги не списали и проценты были бы больше и кредитная история была бы испорчена! Наживаются на людях, которые доверяют банку!",
    "review_date": "2022-01-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/482748/",
    "parsed_at": "2025-09-21T15:22:21.978858",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "50",
    "review_text": "Это моё обращение в Газпромбанк. Длинное, но честное. Почитайте, может это кого-то убережёт от этого банка. Ещё раз расскажу свою ситуацию: в начале апреля общаясь с сотрудником ГпБ по одному вопросу, я также решила спросить про кредитные каникулы согласно 106 ФЗ. Через несколько дней мне перезванивает сотрудник банка и говорит, что Банк одобрил кредитные каникулы и мне нужно только отправить через эл. Форму обратной связи банка или принести самостоятельно в ближайшее отделение, документы подтверждающие снижение дохода. Их нужно было предоставить в течении 90 дней. В апреле, в дату списания не увидев смс от банка о ежемесячном списании ден. Средств в счёт погашения долга, я обратилась на горячую линию банка. Где мне сообщили о том, что подключены кредитные каникулы (хотя я о них вообще не просила) и если я хочу от них отказаться, то нужно предоставить необходимые документы и написать заявление. Я так и сделала. Сначала отправила через электронную форму обратной связи документы, а потом ещё и лично приехала в банк и отказалась от кредитных каникул. К моменту предоставления документов прошло 2 месяца. Причём, предоставив документы лично, в отделении банка, я несколько раз уточнила у сотрудницы банка: не будет ли какой-то просрочки, а соответственно штраф. На что она уверенно сказала, что никаких просрочек не будет, не волнуйтесь. За полгода я написала несколько заявлений в отделении банка с просьбой закрыть кредитные каникулы, писала о своей ситуации через форму обратной связи. В итоге 16 сентября 2020 списывают с карты всю необходимую сумму. А 24 сентября 2020 присылают новый график платежей и позвонила сотрудница банка с извинениями. Казалось бы, вопрос закрыт. Но 03 ноября 2020 приходит сообщение о просроченном кредите. Я подумала, что это плохая шутка. Позвонила на горячую линию, долго разбирались, и сотрудник банка сказал, что мне нужно оплатить всю ипотеку полностью больше 1 миллиона рублей. Я сказала, что я вношу все платежи согласно договора и у меня нет такой суммы, чтобы внести её прямо сейчас. На что он сказал, что проводятся работы и возможно смс мне пришло по ошибке. Надо подождать и всё скорректируют. Сегодня 10 ноября, мне снова пришло смс о просроченной задолженности. Я позвонила на горячую линию, где мне сотрудница банка сказала, что надо до 13 ноября 2020 внести полностью всю сумму ипотеки полностью! Мы с банком договаривались о ежемесячных платежах согласно графика, о таком развитии мы точно не договаривались. Требую разобраться в сложившейся ситуации и вернуться к условиям договора, который был подписан. Либо предоставить потребительский кредит под 5,9% на 84 месяца для погашения ипотечного кредита, который сейчас вымогает банк.",
    "review_date": "2020-11-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/384637/",
    "parsed_at": "2025-09-21T15:22:25.666377",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "51",
    "review_text": "Только что убедилась, что в Газпроме просто отвратительное отношение к клиентам. Уже оставляла отрицательный отзыв и они откликнулись сразу — начали звонить. Теперь поняла, что пока не начнешь всерьез ругаться, никакой информации и никакого движения по обращению не Во второй раз убедилась в отвратительном отношении Газпромбанка к клиентам. Полностью погасила ипотеку. 3 Июля написала заявление об окончательном оформлении документов. Мне обещали, что мне позвонят в течение 2 недель из банка и объяснят последовательность действий — по какому варианту будет сниматься обременение. Но прошло уже больше двух недель, мне никто не звонил, никаких смс не было. Полчаса разговаривала с горячей линией, 6 раз повторила что конкретно мне говорилось и задавала конкретные вопросы по действиям. Ни на один вопрос не получила ответа — у них просто нет информации. Они не знают как связаться с отделом сопровождения ипотеки, они не знают, какова последовательность действий. Один ответ на протяжении получаса — Ждите. В итоге я не знаю, сколько мне еще ждать и как долго банк будет молчать. Не рекомендую этот банк — слишком много нервов уходит на получение ответов на любой вопрос.",
    "review_date": "2022-07-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/549053/",
    "parsed_at": "2025-09-21T15:22:29.205978",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "52",
    "review_text": "13.05.2021 Обратилась в отделение банка в г. Санкт-Петербург, Маяковского 3Б. С заявлением на перепланировку квартиры по доверенности (в ипотеке на мужа). В 5 окне сотрудница не приняла мое заявление, так как ей нужно было проверить мою доверенность. К вечеру мне позвонили и сообщили, что с доверенностью все в порядке, но про необходимые дополнительные документы меня не предупредили. 14.05.2021 Я снова обратилась в банк, где выяснилось, что теперь для того, чтобы у меня приняли заявление нужно отправить проект перепланировки в электронном виде к ним на почту. Выполнив данное требование, я снова обратилась в банк. Теперь попала в другое окно. Выяснились новые подробности: чтобы у меня приняли заявление нужно оплатить квитанцию, но только НАЛИЧНЫМИ деньгами и мне снова пришлось уйти. Когда я пришла с наличными оказалось, что теперь у кассира обед. В общей сложности я потеряла на поход в этот банк несколько дней, прежде чем у меня приняли заявление. И начала ждать согласия на перепланировку (которую должна была получить 21.05.2021). В этот день мне позвонила сотрудница (из 4окна) и сообщила, что она ЗАБЫЛА отсканировать мое согласие, но я могу его дополнительно выслать. Отправив согласие и не дождавшись решения я поехала в банк (31.06.2021). Оказалось, что сотрудница на больничном и мне никто не может сообщить о том, что моя нотариальная доверенность НЕ ПОДХОДИТ. Так как по ней можно проводить любые манипуляции с квартирой (даже продажу), но слова «перепланировка» в ней нет. Для чего его несколько раз сканировали и проверяли мне не понятно. Почему у клиента берут платеж за услугу, которую не собираются оказывать. Банк с крайне некомпетентными сотрудниками! Сотрудники хамят, бросают трубки, на вопросы отвечать отказываются. Будем рефинансировать ипотеку в другой банк, а сюда больше «ни ногой»!",
    "review_date": "2021-06-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/400610/",
    "parsed_at": "2025-09-21T15:22:32.637623",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "53",
    "review_text": "Не банк, а ужас. Нигде нет возможности получить объективный ответ. Ипотека закрыта 2.04.2021. В этот же день написано заявление на снятия обременения и выделения сотрудника для похода в МФЦ. Везде озвучивают разный срок рассмотрения заявления. При подаче говорили 5 дней, а на горячей линии уже 30. В офисе города, где будет проходить снятие обременения вообще говорят, что мы не выделяем сотрудников для похода в МФЦ. На горячей линии говорят, что такой информацией сотрудники не располагают. Так как же быть? Получается, закрыл у вас ипотеку, но Квартира в собственности у банка пожизненно? Я обращалась в Росреестр и в МФЦ. Так как Квартира не построена и собственность не оформлена, порядок такой. После закрытия ипотеки банк готовит документы и мы с сотрудником Газпромбанка совместно подаём документы в МФЦ, если сотрудник банка не придёт, то росреестр замораживает документы на 90 дней. Но ни один сотрудник Газпромбанка не знает этой процедуры. Везде, куда бы я ни обращалась, меня мягко говоря посылают. Нет ни менеджера, ни телефона, ни Службы поддержки, которая будет вести ваш процесс. Вы просто пишете в никуда и остаётесь без ответа и без понимания сроков рассмотрения вашего заявления! Я прошу все-таки банк связаться со мной и предоставить компетентный ответ! Мне как можно быстрее нужно снять обременение с квартиры, так как квартира находится на продаже. Номер заявления: 32-03/164",
    "review_date": "2021-04-06",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/397813/",
    "parsed_at": "2025-09-21T15:22:36.250867",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "54",
    "review_text": "Добрый день! Я уже 2 года совершаю частично досрочные погашения по ипотеке в Газпромбанке. И сегодня меня неприятно удивило очередное частично досрочное погашение. Годами ранее, если день выплаты выпадал на выходной или праздничный день, то списания происходили в дату рабочего дня следующую после выходного. При этом за 1 или 2 дня (которые являлись выходными) никогда не начислялись проценты за пользование кредитом. И это было логично, потому что сами банки в выходные и праздничные дни не работают, операций не проводят, поэтому за что начислять проценты, если люди даже и хотели бы, но полностью лишены возможности частично досрочно погасить кредит в день выплаты, если этот день выпадает на выходной. У меня, например, дата выплаты 12 число каждого месяца. Эта дата неоднократно была выходным днем или праздничным днем, а в 2021 г. Еще и 13 июня было праздничным днем, списание было 14 июня и никаких процентов за пользование кредитом 12 и 13 числа не взималось. На этот раз 12 февраля — это воскресенье и эту дату Газпромбанк в своем приложении также не выдает, как день списания (ее просто нет). Поэтому я в очередной раз подала заявление на частично досрочное погашение через приложение, выбрав 13 февраля. Мне стандартно было показано мое заявление и расчет частично досрочного погашения. И вдргу я вижу формулировку Проценты за пользование кредитом (на дату досрочного погашения) такие-то. ПОЧЕМУ? Я готова выбрать свое 12 число, но это выходной и у вас нет варанта выбрать эту дату! Так что изменилось в ваших правилах, уважаемый Газпромбанк? Кредиты и так лежат тяжелым бременем в современной жизни на обычном человеке, так зачем усугублять? Очень прошу вас ответить, это ошибка или теперь так будет всегда при частично досрочном погашении? Спасибо!",
    "review_date": "2023-01-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/587075/",
    "parsed_at": "2025-09-21T15:22:40.054339",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "55",
    "review_text": "Потратила 3 месяца, чтобы узнать ответ на свой вопрос. Заранее обратилась в банк с вопросом, нужно ли страховать титул на 4-й год ипотеки, если было рефинансирование и первый год я платила другому банку. По телефону вместо ответа мне цитировали слова договора: «страхование титула необходимо в течение 3-х лет», что не отвечает на вопрос : с даты вступления в право собственности или с даты начала договора. Также мне рекомендовали обратиться в офис банка. В офисе, куда я добиралась 1ч50мин мне ответили тоже самое и рекомендовали обратиться на линию поддержки. После того, как я попросила перестать издеваться, у меня приняли письменное обращение с этим вопросом, ответ на которое я получила через месяц, и в котором также была цитата договора, не дающая конкретного ответа. На несколько обращений через «обратную связь» я получила аналогичный ответ. При повторном звонке на линию поддержки девушка сообщила наконец, что титул страхуется 3 года со дня вступления в право собственности. После предоставления документов банк повысил ставку на 1% в связи с тем, что не предоставлено страхование титула, хотя я знаю, что в аналогичном случае в отделении города Ульяновск банк не требовал страхование титула на 4-й год. У меня один вопрос: каким образом клиент должен добывать информацию, если: 1.Сотрудники ее не предоставляют 2.Сотрудники некомпетентны 3.Сотрудники предоставляют некорректную информацию 4.Жалобы на поддержку клиентов банк не рассматривает",
    "review_date": "2022-06-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/543154/",
    "parsed_at": "2025-09-21T15:22:43.485316",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "56",
    "review_text": "В ЗелАО г. Москвы нет офисов обслуживания ГПБ, а терминал ГПБ — единственный на весь округ. Хотя уже лет 6 прошу открыть офис обслуживания в Зеленограде. Ежемесячно надо вносить несколько десятков тысяч для погашения кредита. В августе 2021 нововведение: единственный на весь Зеленоград терминал ГПБ принимает по 100 рублей купюры! О, это отдельный вид извращения: бегать по ближайшему рынку в день погашения кредита в попытках разменять несколько десятков тысяч по сотенкам, а потом с пакетом мелочи стоять, пропихивать сотенки в терминал ГПБ. А если еще и температура 39 при этом, да трое малолетних детей на руках — вообще «высший кайф». Попытки решить проблему через контактный центр не увенчались успехом — оператор просто отказала в обслуживании и сбросила вызов. Вторая попытка решения вопроса через колл-центр также не увенчалась успехом: оператор долго коверкала кодовое слово, которое вот уже 7 лет, как мое кодовое слово при обслуживании в ГПБ, в итоге также отказалась принять претензию (в т. Ч. На сброс звонка предыдущим оператором) и отказала в обслуживании. Да. Такого издевательства над клиентами сейчас сложно отыскать. Но ГПБ, будучи когда-то уважаемым банком, скатился на самое дно. А ведь я уже 10 лет ваш клиент (",
    "review_date": "2021-09-07",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/410004/",
    "parsed_at": "2025-09-21T15:22:47.199415",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "57",
    "review_text": "Отвратительная работа этого доп. Офиса. Брала справку о реквизитах для перечисления мат. Капитала в погашение кредита. Во первых нет контактов, чтобы выяснить какие-то вопросы, т. К. Я с грудным ребенком не могу выехать никуда. Про других ничего сказать не могу, но лично меня обслуживала работник банка несколько часов до 20ч 30 мин (затратив мое личное время, хотя рабочее время офиса с 10ч до 19ч.) При этом я выслушала много нареканий в свой адрес, что я отнимаю их время и что они не занимаются такими вопросами), Кое-как с помощью службы поддержки, сотрудник банка выяснил как оформить такую справку и что еще дополнительно для этого нужно сделать (т. К. Работник был не компетентен в таких вопросах). Оказывается надо было всего навсего зайти в надлежащую программу и там все документы оформить. В результате толи от не внимательности толи от усталости, в документах где печать отсутствует, где адрес не тот указан. А когда я позвонила в банк, чтоб узнать информацию о поступлении денежных средств (маткапитал), то выяснилось, что мои документы без уведомления отклонены. И не могу дозвониться выяснить что же все-таки произошло. Если так положено быть, то надо было объяснить мне о нюансах при оформлении.",
    "review_date": "2021-08-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/408359/",
    "parsed_at": "2025-09-21T15:22:50.617983",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "58",
    "review_text": "Здравствуйте, хотел бы написать отзыв о своём ужасном опыте взаимодействия с самым плохим банком — «Газпромбанк», абсолютно не ценящим своих клиентов. В апреле 2020 года брал ипотеку в данном банке, т. К являюсь зарплатным клиентом, так же естественно оформил договор страхования жизни, имущества и титула. Настал 2021 год, нужно продлевать данный договор. Оформил новый страховой договор, прихожу в офис данного банка, выждал огромную очередь и тут выясняется, что данный банк теперь не принимает договор страхования в офисе банка и сотрудник сказал «Мы дадим Вам номер электронной почты, туда и отправите свои скан-копии». Меня это конечно же «Очень обрадовало», ну да ладно. Отсканировал договор, отправил по данному сотрудником электронной почте, жду! Через несколько дней приходит ответ: Добрый день! В связи со сменой владельца закладной по Вашему кредиту, Выгодоприобретателем по Вашему договору страхования должен быть указан ООО «ДОМ. РФ Ипотечный агент». Для корректировки Выгодоприобретателя Вам необходимо обратиться в страховую компанию и прислать на данный электронный адрес скорректированный договор. С уважением, Банк ГПБ (АО). Теперь вопрос на каком это основании, глубоко уважаемый «Газпромбанк», Вы взяли и без моего ведома, поменяли выгодоприобретателя по моему договору ипотечного страхования? Мало того Вы даже не соизволи меня просто оповестить об этом, я уже не говорю про разрешение на данное действие! Теперь по вине этого отвратительного банка мне нужно снова бегать с договором ипотечного страхования, переделывать его, если вообще страховая компания согласится его переделать, если нет платить деньги за новый договор, а главное тратить свое драгоценное время! Никому и никогда не советую иметь дело с данным банком! Впреть больше не буду пользоваться продуктами данного банка, буду отговаривать от сотрудничества всех своих коллег, друзей и знакомых, а так же если будет возможность сделаю рефинансирование в другом банке!",
    "review_date": "2021-03-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/397397/",
    "parsed_at": "2025-09-21T15:22:54.128512",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "59",
    "review_text": "Это было ужасно, я Вам скажу. В прошлом году обратились с заявкой на рефинансирование ипотеки из другого банка. После предварительного одобрения привезли с собой в отделение вообще все документы, какие только были, в расчете на то, что сотрудникам лучше известно, что может понадобиться. Почему-то во всём банке только одна сотрудница занимается этим вопросом. По крайней мере, нам так сказали. Эта самая сотрудница приняла у нас все документы и просто пропала. До неё не удавалось дозвониться, в банке её вечно не было, сколько приезжали — коллеги её нам говорили, что она на выездах каких-то. Спустя недели две как-то удалось с ней списаться в мессенджерах. Она заявила, что не хватает документов от нас, каких-то элементарных, типа СНИЛС. Разумеется, всё это было передано при первой же встрече! Сразу вопрос, почему две недели молчала, если сразу это не отсняла? Пришлось опять всю кучу документов везти, на всякий случай. Прошло ещё недели две-три. Выйти на контакт по-прежнему не удавалось, никаких решений не получали. Это вообще без комментариев. Пытались жаловаться менеджерам отделения — реакции никакой, что просто потрясает. Пожимают плечами и советуют ждать. Оригинальная клиентоориентированность. В итоге пришел отказ. Как нам объяснили — из-за отсутствия документов то ли о разрешении перепланировки, то ли выписки из ЕГРН. К слову сказать, все эти документы тоже катались с нами в отделение несколько раз. О чём мы и сказали этой барышне. Она начала искать и поняла, что просто не подкрепила их к заявке. Нормально? Полтора месяца прошло, она не может сообразить, как нужно заявку оформить. На этом история не закончилась. Барышня пообещала отправить заявку ещё раз, со всеми документами. Даже отчиталась, что отправила. И снова пропала. Спустя ещё дней десять мы обратились на горячую линию банка, откуда узнали об отсутствии повторной заявки и о том, что она в принципе невозможна, т. К. Повторно её можно отправлять через несколько месяцев. Хотели оставить прям на линии отзыв об отделении — слушать не стали. Отвратительно, безответственно, наплевательски — вот эпитеты, которые я могу озвучить при вопросе об обслуживании в этом банке. Сейчас я удивляюсь тому, что мы терпели это отношение два месяца и не оборвали все попытки перейти в Газпромбанк раньше. После этого издевательства я ушла от этого банка совсем, в другой, со всеми продуктами, которыми пользовалась до этой ситации. Таких сотрудников надо тряпкой гнать, прям мокрой, прям по рыжим её волосам. Очень надеюсь, что она там уже не работает.",
    "review_date": "2021-01-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/393230/",
    "parsed_at": "2025-09-21T15:22:57.587294",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "60",
    "review_text": "Продавали квартиру, пришли покупатели, кторые очень захотели ее купить. Им добрили ипотеку в газпромбанке. Собрали все необходимые документы, сдали менеджеру в городе Ноябрьск. Менеджер отправила пакет документов куда-то там дальше, пришел ответ переделать сканы. Переделали. Потом сотрудник банка посчитал, что нотариально заверенное согласие супруга составлено неверно и его надо переделать. Потребовал исправить в согласии долю совместно нажитого имущества на мою долю, принадлежащую мне на правах собственности, что в корне неверно, безграмотно, так как супруг может дать согласие на действия с общенажитым в браке имуществом, а не разрешать или нет мне распоряжатьсяя моей собственностью. В итоге, конечно, сделка сорвалась. Мало того. Пока мы бегали с этими документами, мы упустили и других потенциалььных покупателей. Поражена некомпетентностью, профнепригодностью и безграмотностью специалиста, которому менеджер банка в ноябрьске отправляла пакет документов. За такие вещи надо подавать на банки в суд и требовать компенсации потраенных средств, времени и упущенную выгоду.",
    "review_date": "2020-12-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/389234/",
    "parsed_at": "2025-09-21T15:23:01.293490",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "61",
    "review_text": "Зовут меня Юлия Алексеевна Ч-ва, я не аноним и хочу получить полный и правдивый ответ почему меня мурыжили столько времени и отказали мне в рефинансировании ипотеки. Теперь по порядку: 1. Увидела рекламу и загорелась желанием снизить процент по уже действующей ипотеки в сбербанке, созвонилась с сотрудником банка через горячую линию и было (вся переписка сохранена в моей почте!) Это было 20.10.20 Завели заявку т. К согласно сайта я почти на 100% подходила по всем критериям они таковы: я гражданин РФ, я работаю на постоянном месте больше 6 мес. И самое главное мой доход соответствовал для оформления данного продукта. 2. Я отправила все документы в скане, а именно паспорт мой и созаемщика, копию трудовой книжки, справки 2НДФЛ, ипотечный договор, сам договор на квартиру вообщем все документы. Мне раз 10 позвонили с разными придирками типо уголок трудовой на 2 мм не соответствует чимуто я терпеливо это все исправляла и вот дня через 3-4 мне сообщили, что мне одобрена ипотека, но на половину меньше моей суммы что я заявила ввиду того что мой возраст не соответствует (кстати я свой возраст и не скрывала! Он есть в первичном документе т. Е. В паспорте!) И мой доход не считается доходом т. Е. Мая заработная плата А КАК выяснилось считается только пенсия! 3. А дальше еще интересней попрасили моего созаемщика документы ну чтоб его доход посмотреть опять сбросила все документы ПАСПОРТ (по сей день переживаю за все документы что их сольют в сеть, потому что чувствую жуткую халатность и нечистоплотность банка) 4. КАРТИНА последняя завершающая: сотрудники банка не стали вообще отвечать на мои послания по электронной почте, позвонила на горячую линию боже это чтоб тебя соеденили нужно выслушать человек десять, чтоб найти нужного специалиста, так вот оказалось что мая заявка вообще или удалена или вообще не создовалась НИКАК и чтоб от меня отвязаться мне открытым текстом так и сказали. Да не подходите вы нам вы старая мы до 70 лет даже если вы соответствуете всему не верим что вы доживете (конечно утрирую) было написано так вы не соответствуете возрасты хотя просила рефенонсировать на 14 лет. PS Подовала также заявку через офис там ко мне отнеслись по хорошему и честно мне все рассказали! Господа топ менеджеры банка. Уважающий себя банк не может быть киоском по услугам быстрые деньги. Ноя так поняла что это сейчас именно ГАЗПРОМБАНК киоск для выдачи. Лахотрона!",
    "review_date": "2020-11-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/385207/",
    "parsed_at": "2025-09-21T15:23:04.769511",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "62",
    "review_text": "У меня не осталось больше ни добрых слов, ни йоты понимания для этой организации. У меня больше нет надежды на то, что в этом месте можно что-то изменить в положительную сторону! Это не организация, это сборище недоразумений. НИ ОДНА операция не происходит нормально, НИ ОДНА, я тысячу раз пожалел, что связался с этой богодельней. Я кое-как с грехом пополам взял здесь ипотеку, весь процесс сопровождался откровенным хамством и пренебрежением сотрудницы, которая его оформляла. Затем пришлось несколько раз возвращаться в банк, потому что что-то было неправильно оформлено снова и снова (эта история длилась около 5-ти месяцев). Затем я переехал в другой город, но ипотека осталась, и встала проблема внесения платежей. Приходилось ездить в офис, для того чтобы вносить платёж. Платежи с частотой 70% оформлялись не верно и приходилось раз за разом опять снова и снова приезжать в офис, чтобы нерадивые работники исправляли свои ошибки. Я спрашивал у работников банка: «Может быть можно избавить меня от этого и сделать карту, чтобы я просто вносил платёж на неё, а не тратил своё время на поездки в офис и обратно и просиживание очередей (которые в этом банке -постоянное явление)?» Мне отвечали, что это НЕ ВОЗМОЖНО. Три месяца назад «изменились правила» — ну как изменились, теперь внесение через кассу стало платным — ещё +300 р. На моё возмущение, мне всё-таки предложили … ОФОРМИТЬ КАРТУ! Но и тут всё пошло не так — мне всё-таки пришлось заплатить два раза за внесение через кассу, потому что человека, который оформляет карты в офисе не было 3 раза из 4-х моих посещений офиса. ЛАДНО… В четвёртый раз я пришёл в офис, чтобы внести платёж, и мне заявили что карту я оформить не могу. Я стал объяснять, что мне это предлагали сделать ещё три месяца назад, спустя 3-х минутный спор, всё-таки удалось выяснить, что это сделать можно. ОК… Мне оформили карту, но приехав домой, при попытке регистрации, выяснилось что оформили на номер мобильного, который уже как 3 года не существует. И СНОВА поехал в банк, для того чтобы поменять номер! Поменяли, слава тебе господи, НО при попытке регистрации в личном кабинете, оказалось, что аккаунт заблокирован. Я 20 минут разговаривал с каким — то молодым человеком по горячей линии, и он сказал, что отправит заявку, и аккаунт разблокируют через 20 минут. Пытаюсь зайти через час — ЗАБЛОКИРОВАН! И СНОВА звоню на линию поддержки, и какая-то девушка мне говорит, что моё кодовое слово не то, которое указано (хотя я точно помню, как писал его на бумажке, когда оформлял карту) …. Я час назад называл его при предыдущем обращении на горячую линию, и всё было в порядке, а сейчас оно вдруг каким-то образом изменилось! Теперь мне нужно поехать в банкомат, отпросившись с работы очередной раз, чтобы совершить «две последние операции по своей карте», «чтобы назвать их, чтобы подтвердить свою личность». ЧТО У ВАС ТАМ ПРОИСХОДИТ??!! ЧЕМ ВЫ ТАМ ВСЕ ЗАНИМАЕТЕСЬ??! ЗА ЧТО ВАМ ВСЕМ ПЛАТЯТ ДЕНЬГИ??! У меня который раз просрочен платёж по вине работников банка, и это портит мою кредитную историю. И я спрашиваю: СКОЛЬКО МОЖНО ЕЩЁ ТУПИТЬ И КОСЯЧИТЬ?",
    "review_date": "2019-12-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/347192/",
    "parsed_at": "2025-09-21T15:23:08.186385",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "63",
    "review_text": "12 лет оплачиваю ипотеку в газпромбанке, без просрочек и нареканий. 30. 08.2019 Сделал досрочное погашение по своей ипотеке, после чего получил договор с банком о сумме следующих платежей за подписью и печатью банка, и соответственно своей подписью. Два месяца оплачивал ипотеку согласно нового договора, всё было прекрасно. Спустя два месяца банк прислал смс о некоей задолженности, обратившись в банк по телефону и письменно (написал заявление с требованием разобраться в ситуации) я не получил ясного и чёткого разъяснения ситуации, только невнятное бормотание сотрудника банка — у вас была переплата, а потом она кончилась. Я удивился подобной чуши, так как плачу всегда копейка в копейку, то есть переплате просто неоткуда взятся. Через неделю я так и не получил ответа, на следующий звонок и обращение в банк мне сказал сотрудник — да, у вас всё правильно, какое-то недоразумение, разберёмся. Но звонки и смс с предложением оплатить новую сумму продолжались. На моё третье обращение банк ответил — у вас не поступила оплата страховки поэтому и выросла сумма платежа. Я обратился в страховую с требованием выдать мне копию оплаты страховки, которую и получил и в тот же день предъявил в банк. Банк в очередной раз промычал что-то невнятное типа — разберёмся, не переживайте, у вас всё верно. На мои обращения банк никак не реагирует, ведёт себя как гопник-неадекват. Требует оплату, ничем это не мотивируя, никак не объясняя происхождение суммы. Игнорирует собственный документ (договор). На сей момент банк отмалчивается, вопрос не решается. Ужасный банк, категорически не рекомендую.",
    "review_date": "2019-11-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/342537/",
    "parsed_at": "2025-09-21T15:23:11.792376",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "64",
    "review_text": "Когда читали отзывы, думали, всё будет ужасно, но утешались, что хороших отзывов никто не пишет, потому что всё хорошо, нечего рассказать поэтому, когда у нас всё сложилось замечательно, решили поделиться. 16 Ноября у нас была ипотечная сделка в отделении на Гарибальди 36. Хотим поблагодарить менеджера, Т-ву Елену, проводившую сделку и Ирину, которая занималась ячейками за очень профессиональный подход, подробные инструкции и просто за душевные, человеческие качества. Елене удалось создать спокойную атмосферу, без суеты и стресса, так что название «Уютная ипотека» вполне себя оправдало, было приятно, что сделкой занимались такие профессионалы. Вообще, все сотрудника Газпромбанка с самого начала старались помочь, быть на связи. Пока мы собирали документы, менеджер Амина с готовностью отвечала на все вопросы (иногда дурацкие), была всегда доступна, объект одобрили за 3 (!) Дня без запроса дополнительных документов, хотя у нас был продавец из группы риска. Даже страхования титула банк не требует. Сделка проходила с 11 до 16, как мы и рассчитывали, время пролетело незаметно. Гасить можно как в кассе, так и оформив не персонализированную карту только для ипотеки. Тогда пополнять можно в банкоматах. В ипотечном центре все сотрудники милые, готовы помочь, сами подходят и спрашивают, чем могут быть полезны, если ты стоишь посреди коридора с потерянным видом. Можно обратиться к любому человеку с любым вопросом, он обязательно ответит, или найдёт того, кто ответит. Ещё хочу сказать, что многое зависит от нас самих. С чем приходим, то и получаем. Надеемся, что в дальнейшем банк нас не разочарует.",
    "review_date": "2018-11-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/302815/",
    "parsed_at": "2025-09-21T15:23:15.184712",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "65",
    "review_text": "Хочу выразить огромную благодарность Саратовскому отделению банка, особенно начальнику сектора ипотечных продаж П. Татьяне, которая от начала и до конца сопровождала сделку. Сделка была очень сложной, с рядом ограничений, обременений и доп условий. При этом благодаря Татьяне от момента подачи заявки на ипотеку до подписания ДКП прошло всего 7 р. Дней! Она все время была со мной на связи, консультировала и искала выходы из тупиковых ситуаций, в которые мы несколько раз попадали, в том числе, по вине продавца. Татьяна П. И Директор Дирекции И. А. В. Организовали процесс максимально комфортно для меня, вовлекались в процесс даже по самым незначительным, но важным для меня вопросам не зависимо от времени или дня недели. Уважаемые руководители Газпромбанка, прошу Вас не оставить без внимания данный отзыв и по достоинству оценить работу сотрудников. Хотелось бы, чтобы такой уровень сервиса был не только в Саратове, но и в города миллионниках, где, к сожалению, это очень сильно «хромает»",
    "review_date": "2023-08-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/641114/",
    "parsed_at": "2025-09-21T15:23:18.997774",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "66",
    "review_text": "В июне 2020 был заключен кредитный договор (рефинансирование ипотеки) между мной и «Газпромбанк» (АО). 30.06.2022 Согласно условиям договора была оплачена страховая. Но Банк 11.07.2022 Поднимает мне процентную ставку по кредиту на один пункт. 12.07.2022 Обращаюсь в Банк с вопросом, оператор кол-центра поясняет, что Банк не в курсе об оплате страховой премии. 12.07.2022 Я направляю в Банк информацию о платеже. Но процентная ставка так и не изменяется, я опять обращаюсь в кол-центр, где мне сообщают, что ничего не значит, что оплата произошла в июне, Банк же об этом узнал только в июле, поэтому платить 08.08.2022 (Дата платежа по договору 07 число каждого месяца, но т. К. В августе 2022 выпало на воскресенье, то перенесена на 08.08.2022), Будет платеж по повышенной процентной ставке. 01.08.2022 Лично обращаюсь в отделение банка с заявлением, но 03.08.2022 Получаю отказ от Банка. Далее мне приходит заказное письмо от Банка, в котором Банк меня уведомляет, что с 08.08.2022 Он мне повышает процентную ставку на один пункт, обращаю внимание, что с 08.08.2022, Т. Е. В период с 08.07.2022 По 08.08.2022 Повышения не было, судя по тексту письма, но Банк списал 08.08.2022 По повышенному тарифу. В Личном кабине невозможно увидеть график платежей, его там нет, но в Личном кабинете заемщика есть вкладка «График платежей», только когда его пытаешься посмотреть там всегда неизменный текст следующего содержания: «График платежей сейчас недоступен — обратитесь в ближайший офис Банка», на вопрос почему так, когда будет доступен мне мой график, всегда получаю ответ от сотрудников кол-центра, что можем вам направить на почту. Уверена, что так не должно быть, другие кредитные организации себе такого не позволяют, есть и график, и возможность сформировать заявление на досрочное погашение полное или частичное. Чтобы оформить заявление на досрочное погашение, то нужно лично явиться в Банк и его написать. К сожалению, о таких существенных недоработках узнаешь, когда уже, как говориться деваться некуда. Хочу отметить, что дата направления мне письма-Уведомления указана 13.07.2022, Т. Е. Это следующий день после 12.07.2022, Когда я проинформировала Банк об оплате страховой премии. Т. Е. Получается, Банк получил письмо и побежал делать гадость.",
    "review_date": "2022-08-09",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/551479/",
    "parsed_at": "2025-09-21T15:23:22.514069",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "67",
    "review_text": "Ужасный банк! Никому не рекомендую! Исправно плачу ипотеку 7 лет, текущая ставка до сих пор 11,5%. Написала уже 2 заявления на снижение ставки в связи с изменением текущей ставки в банке и ставки ЦБ — результата нет! Ответ на первое заявление ждала больше года. После того, как оформила заявку на этом сайте заявку в Газпромбанк по форме «рефинансирование ипотеку чужого банка», — пришёл ответ «нет оснований для снижения вам процентной ставки». То есть ипотеки других банков они рефинансировали по ставку менее 9%, а для клиентов своего же банка — «нет оснований для снижения», пусть платят 11,5%! Через время пришла, чтобы получить справку для рефинансирования ипотеки в другом банке. Сотрудник банка сказал, что они снизят мне ставку до 8,3%, ждать не нужно, решение будет озвучено при визите в банк. Только нужно сделать страховки. Через 2 дня пришла в этот же банк со страховками, мне сказали, что по моей ипотечной программе невозможно снижение ставки. То есть всем возможно, а мне нет! Я должна платить 11,5%. И не важно, что таких ставок уже и на рынке нет. Сотрудник банка предложил написать заявление и сказал, что в течение 30 дней банк рассмотрит его индивидуально. Конечно, прошло больше месяца, ответа так и нет! Писала на сайте, в приложении, на почту — ответа нет! Игнор! На горячей линии ничего специалисты не знаю. Заявление мое найти не могут! Сотрудники банка говорят, что не они рассматривают заявление. У них информации нет. Сроки по рассмотрению таких заявлений не регламентированы. Поэтому, когда его рассмотрят, никто не знает. Контактов ответственных сотрудников не дают. В общем, «чёрная дыра» — письма уходят непонятно куда, никто ничего не знает, ответов на них нет! ПОДБИРАЮ ДРУГОЙ БАНК, ЧТОБЫ РЕФИНАНСИРОВАТЬ ИПОТЕКУ! Платить 11,5% не готова! Да ещё и с таким сервисом! Банкоматы постоянно либо не работают, либо не принимают крупные купюры. В отделениях ужасные очереди! Последний раз 4 человека передо мной обслуживали около 2 часов. Телефонов отделения банков не дают, только горячая линия или приходите лично, сидите в очереди после работы по 2 часа! Отнесла в банк (и продублировала на почту) страховки — банк более месяца ещё звонил и присылал уведомления «принесите страховки». Сотрудники общаются по-хамски! Кредитный договор 1513/0675ИП-810 от 15.04.2013. Входящий номер обращения на сайте 015.51.32.46/221 От 2 сентября 2020.",
    "review_date": "2020-10-08",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/381087/",
    "parsed_at": "2025-09-21T15:23:25.970913",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "68",
    "review_text": "Уже писала здесь и думала, что представитель банка разобрала все мои вопросы НО НЕТ! Наша семья оказалась в тяжёлой финансовой ситуации в связи короновирусом. И мы в апреле 2020 года написали заявление на ипотечные каникулы. Мы собрали нужные документы и со слов сотрудников по горячей линии и со слов сотрудников Владимирского отделения каникулы нам одобрили. НО документов нам на руки не дали, объяснив, что банком это не предусмотрено. Ни доп соглашения ни графика платежей. Абсолютно ничего. Назначили конечную дату каникул и сказали, что в крайний месяц (одобрили каникулы на шесть месяцев) нам будет представлен график платежей. И вот сейчас наступил крайний месяц сентябрь и нам гром среди ясного неба- пришло письмо, что каникулы нам НЕ одобрили! После звонка на горячую линию, нам ничего не объяснили, сказав что программа не работает, звоните в отделение вашего города. Это вообще как такое возможно? Что делать? Ссудится? Похоже на машеничество в чистом виде. При этом же портится кредитная история. Почему тогда не списали деньги в дату платежей по прежнему графику? Деньги на счету есть, мы специально не снимали те, что уже положили. Очень много вопросов в компетенции сотрудников. С большим нетерпением жду обратной связи и объяснения как нам быть",
    "review_date": "2020-09-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/378357/",
    "parsed_at": "2025-09-21T15:23:29.461746",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "69",
    "review_text": "Несколько месяцев назад оформляла сделку по ипотечному кредиту. В онлайн-режиме зашла на сайт, чтобы просмотреть информацию по доступным вариантам и приблизительным платежам. Оставила свой номер телефона и уже через несколько минут ко мне перезвонили. Благодаря менеджеру я узнала разницу между платежами. Можно выплачивать одинаковыми частями ежемесячно или с каждым разом вносить меньшие суммы, но при условии больших первых выплат. Мне понравился второй вариант, но менеджер предупредил, что в таком случае предусматриваются повышенные требования к моему доходу. Также я узнала, что практически все документы можно подать удаленно. На отделение пришлось приехать всего лишь раз. Специалист был достаточно вежливый, и сумел все операции провести быстро. Наличие онлайн-менеджеров и возможность подачи документов удаленно значительно сэкономило мне время.",
    "review_date": "2021-08-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/408869/",
    "parsed_at": "2025-09-21T15:23:33.075739",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "70",
    "review_text": "Обратились с мужем в БАНК для получения ипотеки, на сайте банка заполнили анкету и получили положительный результат, но после подачи всех оригинальных документов пришел отказ. Вопрос к банку зачем вы одобряете кредиты, если потом все равно идет отказ, на горячей линии ни кто ничего не знают, и постоянно переключают на профильного специалиста и так раз пять. Вы потратили мое время, на бесполезную переписку, и предоставление документов, и самое главное ваш банк не считает обходимым общаться с людьми, когда просили ипотеку НА БОЛЬШУЮ СУММУ банк прислал информацию какая сумма нам одобрена, и если потом сумма пересмотрена почему отказ, а не предложение другой суммы от вашего банка, и общение на этом заканчивается, И ПРЕДЛОЖИЛИ ОБРАТИТЬСЯ В ВАШ БАНК ЧЕРЕЗ ДВА МЕСЯЦА. Обращаться в ваш банк не буду и рекомендовать тоже не буду, слухи о вашем банке подтвердились, что банк не надежный на самом последнем этапе идет отказ, то есть не надежный. МОЯ ОЦЕНКА БАНК НЕ НАДЕЖНЫЙ НЕ РАБОТАЕТ С КЛИЕНТАМИ И ВАША ГОРЯЧАЯ ЛИНИЯ НЕ ПРОФЕССИОНАЛЬНА И НЕ КОМПЕИЕНТНА.",
    "review_date": "2021-11-06",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/461757/",
    "parsed_at": "2025-09-21T15:23:36.515068",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "71",
    "review_text": "Мы с мужем оформляли ипотеку на недвижимость в Газпромбанке, так как нам понравились условия по семейной. После одобрения нашей заявки, мы собрали в папку все необходимые документы, я отпросилась пораньше с работы и муж подвез меня в банк все оформлять, а сам отъехал. Во время оформления выяснилось, что потерялась одна справка и без нее оформить нельзя. Фотография тоже не подошла — нужен оригинал. Рабочий день подходил к концу, а в другой я бы вряд ли смогла бы выбраться с работы. Я попросила сотрудника немного подождать, пока муж подвезет справку, на что он вежливо согласился. Пока мой муж вез справку, мы с консультантом еще раз все проверили, он рассказал мне про их другие продукты и рассчитал сроки по платежам — в общем не отсиживался в ожидании, да еще и задержался на 20 минут после завершения рабочего дня, чтобы успеть нас оформить, войдя в положение. Ипотеку в итоге успешно оформили и пока всем довольны, а консультанту (боюсь, не запомнила точно имя) мы очень признательны за шаг нам навстречу и профессиональное выполнение своих обязанностей.",
    "review_date": "2021-09-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/409648/",
    "parsed_at": "2025-09-21T15:23:40.022317",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "72",
    "review_text": "У банка есть только один бесплатный номер телефона на всю страну, номера отделений держатся в секрете. В пандемию даже простой вопрос решить можно только в офисе, отстояв очередь. Консультации по этому единому номеру тел дают противоречивые, пустые, без нюансов и подробностей, то есть, опять в офис. Как пример укажу мою попытку накануне визита мужа в офис по снижению ставки ипотечного договора уточнить необходимость моего присутствия. Операционистка уверила меня в отсутствии такой необходимости, а на следующий день муж отстоял очередь, и в процессе общения сотрудник банка стал требовать моё присутствие, в итоге мне пришлось все бросать, брать такси и мчаться. Оформив пакет документов, сотрудник пообещал, что нам позвонят после подписи руководства. Спустя время дома обнаружили, что сотрудник банка забыла отдать наш кредитный договор и даже не позвонила, пришлось экстренно за ним возвращаться под конец рабочего дня. По итогу прошло 10 дней, а звонка так и не было. Общаться со мной, как созаемщиком, по общему номеру телефона никто не захотел, а когда позвонил муж, ему сообщили, что наша заявка отменена, и надо ехать в офис разбираться, контактный телефон дать отказались, и все это на фоне паники от пандемии! Не банк, а одно разочарование каждый раз во время обращения.",
    "review_date": "2020-11-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/385146/",
    "parsed_at": "2025-09-21T15:23:43.460277",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "73",
    "review_text": "Подали заявку на ипотеку с мужем, я являюсь зарплатным клиентом банка. После подачи заявки банк рассматривал ровно 3 недели. Одобрил предварительно. Нашли дом на вторичном рынке, оформили документы с продавцом, сделали оценку недвижимости. Продавец собрал кучу ненужных справок о состоянии здоровья своего и многое другое. Т. К человек она работающий как и мы, на эти сборы ушло 1,5 месяца. Отправили пакет документов в Бонк, 5 декабря 2017 года. Прождали до 22 декабря. Звонили регулярно менеджеру узнавали о результатах, на что был всегда ответ: ждите пройдёт смс. Этого же дня 22 декабря после обеда я вновь связалась с менеджером, на что мне ответили. Вам отказано в данном объекте. Банк сума сошёл. ! За 2 миллиона он считает что можно купить дворец?! С учётом что люди живут и в любом случае облагораживают жильё. Ужасное отношение к клиентам, ужасный банк! Я не советую ходить в него! Это трата полнаятвремени и денег!",
    "review_date": "2017-12-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/261897/",
    "parsed_at": "2025-09-21T15:23:46.950091",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "74",
    "review_text": "С первенцем еще как-то уживались с родителями, но после рождения второго ребенка стало очень тяжело. Материнский капитал за второго ребенка сейчас 779 тыс, это может быть хорошим первым взносом по ипотеке, я узнавала. В газпромбанке была такая возможность, но мы еще немного добавили, чтобы певый взнос был 20%, тогда ставка вышла 5,5% на 12 лет. По условиям нас устроило, но я запуталась в процессе и очередности подачи всех этих документов. Пошла в банк, девушка там мне оень помогла, заявку мою быстро рассмотрели и одобрили, наличие материнского капитала при этом даже не рассматривали, и уже после она сказала, что надо будет идти в ПФ с ипотечным договором и справкой о выдаче кредита и личными документами вроде снилс моего и мужа, а я этого не знала. В итоге в пф подали заявление со всеми этими бумагами и они отправили деньги материнского капитала в банк.",
    "review_date": "2023-02-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/590707/",
    "parsed_at": "2025-09-21T15:23:50.577515",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "75",
    "review_text": "Мол надо отправлять запросы в тот регион, в котором беру кваритру и это к тому же занимает длительное время (с их слов). На время забываю про ипотеку в связи с плотной работой, да и жить есть где было. Но в тоже время присылал те или иные док– ты (дог– р и т. Д.). При этом банком (региональным отделом, в котором беру квартиру) застройщик аккредитован. Пересылаю всё по эл. Почте (как они просили). Ответа нет. Так 4 месяца и прошло. Только после написания жалобы на сайте прозвучал звонок от нач. Отдела с извинениями и возможными способами рассмотрения моей ситуации.",
    "review_date": "2013-01-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/55324/",
    "parsed_at": "2025-09-21T15:23:54.028404",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "76",
    "review_text": "Подали с женой заявку на ипотеку, ее быстро одобрили и мы пошли оформляться. Сотрудник, помогающий нам с оформлением, сообщил о неких проблемах с документами, что-то ли справки не подходят, то ли что. В конечном итоге он сказал, что лично перепроверит наши документы и пригласит нас все дооформить. Но звонка мы так и не дождались и пошли сами в отделение через неделю. Там нас встретил менеджер, девушка, видимо, хотела нас проводить к специалисту, но услышав о прошлым трудностях, решила лично проверить, что у нас за ситуация с документами. И о чудо, все было хорошо, и по справкам и по выпискам, и только наших подписей на договоре и ждали. Уж не знаю, сыграло ли тут, что она решила это все проверить, либо же предыдущий сотрудник все-таки все перепроверил, но главное, что мы добились желаемого результата и деньги у нас уже на руках.",
    "review_date": "2021-10-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/417359/",
    "parsed_at": "2025-09-21T15:23:57.528162",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "77",
    "review_text": "Хотим поблагодарить от всей души менеджера Александра Ивановича из московского офиса Газпромбанка за полное сопровождение сделки по семейной ипотеки, неоднократную помощь внерабочее время и ответственность. Пришли в офис мы примерно с нулевым пониманием что нам надо и какие условия были бы выгоднее и Александр не воспользовался ситуацией, впарив нам непонятно что, а сначала проанализировал наши запросы, ожидания и материальную базу, а позже исходя из них подобрал нам оптимальный вариант, а именно — семейную льготную ипотеку. Помощь на этом не закончилась. Все возникающие с бумагами проблемы были решены благодаря его телефонным консультациям, а оценка помещения и вовсе заняла 2 дня, хотя интернет пугал значительно большими ожидаемыми сроками. На данный момент сделка успешно завершена и внесено уже 2 платежа, так что никаких нареканий нет.",
    "review_date": "2021-11-09",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/462079/",
    "parsed_at": "2025-09-21T15:24:00.973260",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "78",
    "review_text": "Сама клиентом банка, слава Богу, не являюсь и уже точно знаю-никогда не буду. Столкнулась, продавая недвижимость клиенту этого банка. Лично ходила с ним неоднократно. Просто в шоке. Начиная с режима рабочего времени -с 09:30 до 17:45 (что называется ни 2, ни 1,5), учитывая что все работают. Информация выдается дозировано. Уровень квалификации специалистов — что-то с чем-то. В кратце: предварительно одобрили кредит моему покупателю (документы были все представлены, оценка также состоялась). Ждем назначения дня сделки. Покупателю моему объяснили, что он должен мне оплатить предварительно 30% от стоимости недвижимости, что тот и сделал, продав свою квартиру. В итоге-банк отказывает в выдаче ему кредита. Мало того, вся цепочка сделок, завязанных на этот кредит рушится, люди «угарают» на задатках, которые в силу закона умножаются на 2. А больше всех страдает мой покупатель, оставшийся без жилья и 2 млн. Рублей. Причина отказа-старый год постройки 1 этажа частного дома. Вопросов тьма: а при предварительном одобрении в документах что, иной год был указан? А смысл оценки и расходы на нее? А последующее страхование-для чего? И как тогда кредитуют квартиры в домах старых годов постройки? Вобщем ситуация «веселая». Скорее всего будем обращаться в ЦБ с жалобой и в суд.",
    "review_date": "2018-04-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/288465/",
    "parsed_at": "2025-09-21T15:24:04.451535",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "79",
    "review_text": "Оформила по рефинансированию ипотечный кредит в данном банке. И началось: 1. При оформлении выдали карту, на которую можно класть ежемесячный платеж через банкомат. Карту выдали, а к кредитному договору привязать забыли. В результате 2 просрочки. Пока не дозвонилась до ответственного сотрудника call-центра, который выяснил причину и объяснил, что надо написать заявление, чтобы деньги списывали с карты и претензию (жалобу). 2. Претензию я написала 21–22 января с описанием ситуации. Указала, что бы не учитывали эти просрочки и вернули начисленные штрафы и пеня. Сегодня 17 апреля. Данная жалоба еще на рассмотрении. 3. В конце февраля я должна была пойти с их сотрудником в МФЦ для оформления обременения. Но за полчаса до назначенного времени сотрудник банка мне заявляет, что банк не успел оплатить гос. Пошлину. У банка было минимум 3 недели, чтобы подготовить пакет документов и оплатить гос. Пошлину. Но. Они не успели. 4. Сегодня 17 апреля я попыталась внести ежемесясный платеж через карту, но ни банкомат, ни терминал в кассе карту не принял. Я просидела в очереди 20-30 минут. Пока не начала ругаться. Все сотрудники в полусонном состоянии. Никому ничего не надо. Я тысячу раз пожалела, что оформила в данном банке кредит. Никому не посоветую!",
    "review_date": "2018-04-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/287711/",
    "parsed_at": "2025-09-21T15:24:07.927074",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "80",
    "review_text": "Пришла в банк узнать об условиях ипотечного кредитования. Простояла в очереди около получаса, стали вызывать тех людей, кто пришёл после меня, времени не было ждать, пришла вечером. Здесь дело пошло побыстрее, но подойдя к 4 окошку, где сидела девушка с таким видом как будто я к ней домой пришла. Узнав, для чего я подошла, она тут же отправила меня к другому спецу в окно 2. Встав туда из 4 окна я услышала выкрик, что стоять мне придётся 1,5 часа, и что она меня может проконсультировать в очень ограниченном формате, так как сама ничего не знает (удивительно, мы тратим своё время, чтобы услышать признание сотрудников в своей некомпетентности. Мы подбираем Ипотеку, для покупки квартиры, предложений много, но проценты газпрома довольно привлекательны, только поэтому я и пришла к вам, но после такого отношения я лучше буду переплачивать 0,5%чем общаться с вашим банком (👎👎👎",
    "review_date": "2017-11-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/258386/",
    "parsed_at": "2025-09-21T15:24:11.515223",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "81",
    "review_text": "Муж являеться держателем зарплатной карты банка. Решили переехать в другой регион и взять не достающюю сумму в Газпромбанке. Ипотеку одобрили. Обратились к риэлтору. А дальше как в сказке. Сам дом банк не одобрил, решили выполнить требования банка. Все исправили, подали повторно запрос на этот дом. Заплатили за оценку два раза по 7 тысяч, предоплату собственнику (теперь не знаю вернет-невернет) 50 тысяч, плюс работа риэлтора. Когда все застопорилось, решили уточнить, почему дом не проходит, какие еще требования могут быть. Начали звонить менеджерам, перенаправляли к разным раз 6-7, в итоге нам озвучили, что мы сами отказались от ипотеки! Влупить более 60 тысяч! Чтобы узнать что сами отказались от ипотеки! Причем мы не отказывались! Спасибо банку, благодаря которому мы не купили жилье, потеряли время и свои деньги! Не советую никому попасть в такую ситуацию и брать ипотеку в данном банке! Дрстучаться до менеджеров и решить проблему ничего не дало!",
    "review_date": "2021-08-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/407751/",
    "parsed_at": "2025-09-21T15:24:15.281093",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "82",
    "review_text": "У меня толкьо появилась моя семья. Я не хочу, чтобы она нуждалась в чем-то. Особенно в материальном плане, в моем случае, точнее в нашем, — жилье. Стали думать о том, что пора выстаивать свое гнездышко, чтобы дети в будущем ни о чем не нуждались. Денег на квартиру у нас пока нет, поэтому ипотека оказалась достойным вариантом. Во многих банках было очень много вариантов, но проценты были не очень или условия ипотеки. Потом я наткнулся на хороший вариант от Газпромбанка. Условия все в порядке: первоначальный взнос всего 15 процентов, можно выбрать разные виды недвижимости. Но там интересное условие, ипотека актуально для тех, у кого детки родились 1-го августа 2018 и по 31 декабря 2022. Чудом мы по срокам влетаем, но все же есть перспектива. Интересный вариант для молодых семей или для тех, кто заводит детей в это году.",
    "review_date": "2022-03-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/516207/",
    "parsed_at": "2025-09-21T15:24:18.739193",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "83",
    "review_text": "В итоге через 1,5 недели позвонили, сказали что мы не принесли им справку, которую мы сдали неделю назад. Через день перезвонили сказали, что справка нашлась. Насчет результатов сказали ждите. Ездили в банк, сотрудница нам сказала, что наша заявка прошла службу безопасности и осталось только рассчитать сумму кредита, что по ее словам делается пару дней. В итоге прошло обещанных 15 рабочих дней, никто не позвонил. Позвонили им сами, теперь говорят, что это минимальный срок рассмотрения заявки и ждать еще не понятно сколько! В Сбербанке одобрили ипотеку за 2 дня!",
    "review_date": "2013-12-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/86131/",
    "parsed_at": "2025-09-21T15:24:22.410240",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "84",
    "review_text": "У нас была оформлена ипотека в 2017 в Урал сибе, но нас, без нашего мнения, перевели в Газпромбанк в 2019. До сих пор на руках нет никаких документов, что мы относимся к ним, кроме мобильного приложения с графиком платежей. В связи с короновирусом муж теряет работу, а я нахожусь в декретном отпуске. Мы берем кредитные каникулы с апреля по октябрь. Но опять ни каких документов нет. На горячей линии говорят идите в свое отделение, а в отделении вообще ужас. Никто ничего не знает, начальник говорит одно (мы верим уходим), а потом спустя время говорит обратное. В итоге мы не знаем с какого числа должны начаться платежи, не знаем в принципе график платежей, потому что мобильное приложение у нас тоже не работает. Нет абсолютно никаких документов: ни доп соглашений, ни графика платежей. Ничего. Я думала, что попали в надежный банк, а по факту Владимирское отделение ссылается на Москву",
    "review_date": "2020-08-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/374589/",
    "parsed_at": "2025-09-21T15:24:25.931783",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "85",
    "review_text": "11.12.2020, Обратилась в отделение банка, расположенного по адресу: Москва, Варшавское шоссе, д. 95К1 с пакетом документов для оформления закладной. Девушка приняла документы (параллельно уточняя у коллеги как это делать), по срокам оформления было озвучено: сейчас отдел занимающийся оформлением закладных находится на удалённой работе и займёт более месяца. Я уточнила, если мне не позвонят, менеджер сказала, звоните в call — центр. Обратная связь от банка на сегодняшний день не поступала. Дважды звонила в call-центр, последний раз вчера 10.03., Никакого вразумительного ответа на мой вопрос, когда мне оформят закладную, я так и не получила. Вроде банк должен быть заинтересован в оформлении этого документа, а не наоборот. В связи с вышеизложенным уже более двух месяцев, я не могу подать документы в мфц.",
    "review_date": "2021-03-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/396216/",
    "parsed_at": "2025-09-21T15:24:29.370552",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "86",
    "review_text": "Решили мы взять ипотеку. Жили на севере, приехали в отпуск в Екатеринбург, времени у нас на все был 21 день. Первую неделю отпуска подали заявление в Сбербанк, нам там отказали, якобы мало получаем с мужем на двоих. Решили пойти в газпромбанк, так как работали на тот момент в газпроме. Одобрили мужу ипотеку за 3 дня, далее начали искать квартиру и собирать документы. В конце отпуска мы уже получили ключи от нашей новой квартиры. Вторичка! Все было очень быстро! Если каких-то документов не доставало, мужу сразу звонили и он их привозил. Видела тут отзывы, что в рефинансировании отказали. Нам в банке сразу сказали, что если разница в процентах будет 2-3%годовых, то никто нам не будет рефинансировать. Там есть какие-то нормы, от скольки процентов делают рефинансирование. Спасибо тем, кто прочитал этот отзыв, ещё скажу вот что: о банках очень мало хороших отзывов! О любых! Так что не слушайте никого.",
    "review_date": "2018-01-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/273176/",
    "parsed_at": "2025-09-21T15:24:33.532078",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "87",
    "review_text": "Подала документы на рефинансирование ипотеки. Как заёмщика меня одобрили. Далее в филиал на пл. Островского я привезла пакет документов по объекту. Очет об оценке, сделанный мною за пару месяцев до того для получения собственности в новостройке банк забраковал и потребовал сделать новый, специально для них. Хорошо. Заплатила. Сделала. Хотя он практически ничем не отличался от первоначального. В отчете указывается что он для предоставления в «Газпромбанк». Т. Е. Больше этот отчет никуда не годится. И вот вчера, 31.05.2018 Получаю уведомление об отказе. «По Вашей заявке на рефинансирование отказ по объекту. Объект не соответствует требованиям Банка: Многоквартирный дом („малосемейка“) — дом „гостиничного“ типа или типа „общежитие“.» Дом к слову 2016 года постройки. Да, как и в большинстве новостроек в нем много квартир-студий. Это теперь называется «малосемейка»? Или сотрудник банка халатно отнесся к своим обязанностям?",
    "review_date": "2018-06-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/291153/",
    "parsed_at": "2025-09-21T15:24:36.976652",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "88",
    "review_text": "30.04 Подавала заявку в «Газпромбанк» на реструктуризация имеющегося ипотечного кредита. 24.05 Одобрили, но сказали ждать звонка с офиса с Москвы. На данный момент, 22.06, Тишина. Оюратилась непосредственно в офис банка, там молчат, руками разводят, что все, что они могли сделать, сделали, нажо выяснять, узнавать что и как. Прошло 2 платежа по ипотеке, обратилась непосредственно по тому, что возникли финансы. Трудности, а по ипотечным каникулами не подхожу по условиям. По итогу, не известно когда будет ответ и будет ли вообще, вот так банк дорожит своими клиентами! Возникли трудности-решайте их сами! Впервые встречаю такое обращение с клиентами! Крайне не довольна, будет 1 возможность, сразц же переведу ипотеку в другой банк.",
    "review_date": "2020-06-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/370760/",
    "parsed_at": "2025-09-21T15:24:40.412917",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "89",
    "review_text": "Считаю данный банк самым отвратитетельным среди многих, с кем сотрудничала по ипотекам, вкладам и проч. На горячую линию дозвониться невозможно! Переключают туда -сюда, дозвонишься — тишина или скидывают, скидывают при переключении другому оператору! В офисе банка откровенно хамят. Общаются надменно как с бомжами. И ко мне, и к старикам в банке видела такое отношение высокомерно-вульгарное и недоброжелательное. Ценным клиентом банка себя ни на грамм не чувствовала ни при каком посещении банка. Оставляла заявку на реструктуризацию долга — отказали и не уведомили! Бегала за их ответом еще месяц, врали, что не дозвонились! Обслуживание на нуле. Очереди в офисе! Одного человека держат по часу. Не банк, а уродство! Работают через явное не хочу все! Информацию на горячей линии дают разную каждый раз.",
    "review_date": "2020-12-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/390487/",
    "parsed_at": "2025-09-21T15:24:43.962478",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "90",
    "review_text": "Полностью погасила кредит, надеясь на то, что Газпромбанк выполнит свои обязательство по договору залога и снимет обременение в установленные сроки (5 рабочих дней). Но не тут-то было. Естественно, Газпромбанк нарушает сроки. И я не знаю, как воздействовать на банк, кроме суда. Ведь если бы я допустила просрочку платежа, на меня бы наложили штрафные санкции? . При этом сотрудники офиса, где была оформлена ипотека, ничем не могут помочь, так как договор 2017 года, залоговая бумажная, и ее по каким-то причинам забрали в Москву. Непонятно только одно. ПОЧЕМУ сотрудники московского офиса (я так понимаю, он там не один), не могут в Москве снять обременение? Это в эпоху цифровизации и внедрения цифровой экономики, как нам говорит правительство страны? Подожду еще дней пять, и буду обращаться за юридической помощью.",
    "review_date": "2020-12-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/388705/",
    "parsed_at": "2025-09-21T15:24:47.419377",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "91",
    "review_text": "Г. Краснодар, строителей 23, отделение Газпромбанк обратился с военной ипотекой, озвучили сумму одобренную 1млн930тысь, собрал документы подписал предварительный договор, сдал документы, ждал 20ть дней в итоге служба безопасности не пропустила мотивируя завышенной ценой объекта при наличии оценки недвижимости. Итог: справки просрочились, сделка не прошла! В течении 20ти этих дней дважды звонил мне сказали что отправили в фгку росвоенипотека мои документы! Мое мнение: не рекомендую товарищи военнослужащие обращаться в отделение Газпромбанк в городе Краснодар по улице строителей 23",
    "review_date": "2016-07-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/205564/",
    "parsed_at": "2025-09-21T15:24:50.818599",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "92",
    "review_text": "Газпромбанк был первым банком из 4, куда я пришел на консультацию по ипотеке. Он же и стал последним. Менеджер Евгений прекрасно знал свое дело и довольно быстро ввел меня во все тонкости моего вопроса, предупредил о нюансах с документальной точки вопроса и предварительно рассчитал предполагаемые сроки и суммы по платежам. Все это заняло не более 40 минут и было супер-вежливо. Честно говоря, я остался под впечатлением, а условия оказались подходящими для меня, так что мы сразу приступили к первому этапу оформления. На момент написания отзыва уже завершена оценка жилого помещения под ипотеку и осталось всего ничего. Сделку по-прежнему ведет Евгений и никаких трудностей в последствии не возникало. Обслуживание на 5 баллов.",
    "review_date": "2021-11-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/463043/",
    "parsed_at": "2025-09-21T15:24:54.451446",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "93",
    "review_text": "Ранее не пользовались услугами Газпромбанка, но ипотеку на квартиру в новостройке решили оформлять именно здесь. Сначала в ипотечном калькуляторе в начали просматривать подходящие варианты, как оказалось не все так просто. Чтобы прояснить все моменты мы вместе с женой обратились в ближайшее отделение. Перед данной процедурой супруга начиталась отрицательных отзывов о некомпетентности сотрудников, но мы с этим не столкнулись. Менеджер Татьяна подробно рассказала нам особенности сделки, какой доход должен быть и на сколько лет лучше оформлять. Для поддержания связи и консультации при возникновении дополнительных вопросов Татьяна дала свой номер телефона. На протяжении всей сделки она сопровождала нас. В общем мы остались полностью довольны. Никаких навязываний и неясностей не было. Всем рекомендуем менеджера Татьяну и Газпромбанк.",
    "review_date": "2021-08-19",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/408796/",
    "parsed_at": "2025-09-21T15:24:58.104036",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "94",
    "review_text": "Подал заявку на ипотеку в Гаспром банк, прошло пол месяца одобрения или не одобрения, так и не поступило. Ежедневно звонил на протяжении недели, в ответ говорили, что заявка на рассмотрении, мы передадим кредитному менеджеру, и на этом всё. Потом я нашел личный номер менеджера, оказалось что уже пришел срок обновить трудовую (при чем никто не уведомляет об этом, отношение на высоте). После обновления трудовой, еще через неделю, уже после звонка, попросили фотографии этой же трудовой. Обновил и трудовую и прикрепил фото. В итоге опять молчание, не горячая линия ни менеджер мне ответить ничего не могут, говорят что заявка на рассмотрении. В итоге пошёл 2 месяц как я подал заявку, потерял кучу хороших вариантов для покупки, время и сил. Никогда не связывайтесь с этой конторкой, если цените свое время и силы.",
    "review_date": "2019-06-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/324591/",
    "parsed_at": "2025-09-21T15:25:01.644762",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "95",
    "review_text": "Полностью погасила кредит, надеясь на то, что Газпромбанк выполнит свои обязательство по договору залога и снимет обременение в установленные сроки (5 рабочих дней). Но не тут-то было. Естественно, Газпромбанк нарушает сроки. И я не знаю, как воздействовать на банк, кроме суда. Ведь если бы я допустила просрочку платежа, на меня бы наложили штрафные санкции? . При этом сотрудники офиса, где была оформлена ипотека, ничем не могут помочь, так как договор 2017 года, залоговая бумажная, и ее по каким-то причинам забрали в Москву. Непонятно только одно. ПОЧЕМУ сотрудники московского офиса (я так понимаю, он там не один), не могут в Москве снять обременение? Это в эпоху цифровизации и внедрения цифровой экономики, как нам говорит правительство страны? Подожду еще дней пять, и буду обращаться за юридической помощью.",
    "review_date": "2020-12-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/389141/",
    "parsed_at": "2025-09-21T15:25:05.168315",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "96",
    "review_text": "Через 3 дня выяснилось, что наш менеджер ушел в отпуск, а за другим человеком нас не закрепили. Через 2 недели пинаний обратились к начальнику отдела, тот долго извенялся, сказал что за 3 дня все уладит. Подождали еще. В итоги прошло 30 дней — ни кредитного решения не вынесено, ни даже понимания когда оно будет нет. Отозвал свою заявку, эти же документы сдал в другой банк, оформился за 3 дня. По Газпромбанку — поное безразличие к клиенту, надменное отношение.",
    "review_date": "2012-05-31",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/44622/",
    "parsed_at": "2025-09-21T15:25:08.622135",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "97",
    "review_text": "Над вопросом брать или не брать ипотеку мы думали дольше, чем некоторые люди ее выплачивают, но все же решились. Друзья на своем опыте посоветовали ГазПромБанк и были правы. После информативной консультации о подборе жил. Помещения, экскурсу по ставкам и условиям, и спровочной информации по сбору документов и их форматам, мы быстро собрали нужные документы и подались на оформление. Этот процесс уложился в нашем случае в месяц, что вроде как быстро для ипотечных дел, сравнивая с рассказами знакомых об аналогичном опыте. По условиям мы вместе с консультантом нашли золотую середину между желаемым и возможным и уже внесли первый взнос. Пока в сумме всех впечатлений, опыт складывается исключительно положительный",
    "review_date": "2021-12-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/478575/",
    "parsed_at": "2025-09-21T15:25:12.278650",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "98",
    "review_text": "Давно уже взяла ипотеку в Газпромбанке, платила по реквизитам в банке, ближайшем к дому, да ещё и с комиссией через кассу. Поехала в офис Газпромбанке, узнать как можно платить за ипотеку без комиссии. Сотрудник сказал, что можно оформить дебетовую карту и вообще у них давно есть приложение Телекард, где можно отслеживать платежи. Карту оформили быстро, теперь я просто перевожу деньги на карту без процентов, и оплачиваю ипотеку. Сотрудник сам установил мне приложение Телекард на телефон и показал каждый раздел, рассказал зачем он, показал как оплачивать и следить за графикам. На вопрос о досрочных платежах также все разъяснил, оказывается и в офис ездить не обязательно. Так подробно мне ни в одном учреждении ещё не предоставляли информацию. Картой начала пользоваться, из-за начисляемых кешбеков это выгодно",
    "review_date": "2021-07-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/407387/",
    "parsed_at": "2025-09-21T15:25:15.790725",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "99",
    "review_text": "Мне очень понравился банк. Это единственный банк, который выдает кредиты адвокатам, все остальные требуют какие-то свидетельства ИП, или «официальное» трудоустройство, которых нет и быть не может у адвоката адвокатского кабинета! Кроме того, я получала там карту Юнион пэй, которая без проблем работает в Тае, за выпуск карты мне вернулись деньги, получается она мне досталась бесплатно. Ещё один плюс, это симка для клиентов банка ГПБ мобайл за 490 рублей я пользуюсь безлимитным интернетом и связью, пакеты которых обновляются ежемесячно. Да, ребят, именно за 490 в год! Т. Е 40 рублей в месяц. Приложение удобное, без лишних наворотов. Кредитку мне дали, когда Юнион пэй оформляли, так сказать, на всякий случай, вдруг деньги понадобятся за границей. Поэтому у меня только положительные эмоции.",
    "review_date": "2023-09-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/670588/",
    "parsed_at": "2025-09-21T15:25:19.360657",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "100",
    "review_text": "И покупателя, и продавца заставили собрать полтора десятка разнообразных документов, постоянно \" кормят завтраками», потом просят принести еще одну, \" последнюю» справку и т. П. Если банк решил отказать в кредите, почему это не сделать сразу, чтобы люди не теряли время и искали другие источники или других покупателей. Билет на самолет сдавали уже два раза, летят планы с новой работой в другом городе.",
    "review_date": "2013-04-19",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/61319/",
    "parsed_at": "2025-09-21T15:25:22.809560",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "101",
    "review_text": "Мой доход ежемесячный более 120 тыс. Рублей, имеется недвижимость в ближайшем подмосковье, 2машины иномарки новые, земельный участок 50 км от МКАД, материнский капитал — ОТКАЗ! В ИПОТЕКЕ ОТКАЗ! Объясню почему: я смогу оплатить ипотеку, с меня банк не получит ни штрафов, ни пеней, ни просрочки, ни судебных исков, ни тем более квартиры, а это банку не выгодно, так что делайте выводы, если хотите взять ипотеку.",
    "review_date": "2013-11-06",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/79693/",
    "parsed_at": "2025-09-21T15:25:26.118509",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "102",
    "review_text": "Оформляли ипотеку в 16 г, все конечно оказалось очень медленно, главным условием банка оказалось закрыть две маленькие рассрочки которые я оформляла при покупке в магазине. Пришлось долго ждать, банк постоянно запрашивал то одни, то другие документы. Мы очень переживали, чтоб не сорвалась сделка с квартирой, НО, это система видимо такая;) залоговую потом также ждали около 1,5 месяцев! Теперь про сотрудников. У нас в Электростальском филиале очень хорошие, добросовестные сотрудники! Мы очень довольны их работой. Отдельное спасибо, Елене Георгиевне (если я ошиблась с отчеством, то извините;)) Вы супер! И спасибо большое специалистам Ш-ой Елене и Татьяне (фамилию не помню;) Будем ещё обращаться в ваш банк, если будет такая потребность!",
    "review_date": "2017-11-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/257833/",
    "parsed_at": "2025-09-21T15:25:29.469763",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "103",
    "review_text": "Почему-то стала нужна моя справка с налоговой об отсутствии задолжности: причем мои налоги? Если у меня и есть не оплата это ведь мои ЛИЧНЫЕ отношения с налоговой и квартиры это ну никак не касается. Пришлось ждать еще 10 дней. Затем документы пролежали в банке еще 2недели. А операционист просто скидывала трубки или их не брала. Итог: Свой вариант картиры ушел. Прошел отпуск и ребенок остался без моря. Спасибо вам большое!",
    "review_date": "2014-07-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/114643/",
    "parsed_at": "2025-09-21T15:25:32.941416",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "104",
    "review_text": "Год как закрыл ипотеку в банке, на руках все документы подтверждающие о досрочном погашении, однако спустя год банк присылает по почте уведомление о долге в пол миллиона, с просрочкой в год. Прошу оператора подтвердить по почте, что инф направлена ошибочно, но нет, нужно ехать к ним в главный офис и писать заявление. По другому как мошенничество и назвать не получается! Недавно пришло сообщение о скидках при оформлении мобильной связи, а через три дня сообщение, что все это было техническим сбоем! В общем пишу заявление в прокуратуру, по факту мошенничества, что бы через некоторое время не общаться с коллектора и не возвращать не существующий долг. Советую всем этот банк обходить стороной, если не хотите через год как я бегать и доказывать, что вы ничего не должны",
    "review_date": "2021-04-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/398615/",
    "parsed_at": "2025-09-21T15:25:36.469334",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "105",
    "review_text": "Не так давно я вышла замуж и мы с супругом начали думать о том, чтобы приобрести квартирку попросторнее — хотя бы двухкомнатную. Нашли хорошую новостройку и решили приобрести её по ипотеке. Для этого обратились в Газпромбанк. Я являюсь постоянной клиенткой банка и знаю, что у банка можно оформить ипотеку по сниженной ставке. Сумма с продажи первой квартиры частично пошла на первоначальный взнос, остальные деньги мы оставили для прочих личных нужд. Если что-то останется, то пойдёт в нагрузку к ежемесячной ипотечной оплате. Ставка составила около 6,1% при 18-летнем сроке ипотеки. Платим по 11200 рублей в месяц. Сейчас живём у моих родителей, ждём, пока квартирка достроится. Примерно полгодика ещё осталось. А сотрудникам ГПБ спасибо за помощь с покупкой.",
    "review_date": "2020-11-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/384711/",
    "parsed_at": "2025-09-21T15:25:39.905479",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "106",
    "review_text": "Как-то сдуру с мужем взяли ипотеку на 15 лет в Себере под 11%, потом обнаружили, что переплата выйдет в районе 1 520 000 — на такие деньги еще крвартиру можно купить. И как раз в тот момент зарплатный проект мужа перевели на Газпромбанк. Так сказать под шумок мы решила там и рефинансировать ипотеку. Оставили заявку, одобрили ее через 3 дня, скинули все доки и общались с вежливыми сотрудниками ипотечного отдела. Мы без особой надежды упомянули, что у нас появился ребенок, но это сработало — нам предложили льготные условия и еще срок сократили до 12 лет. Ходили мы в отделение не один раз, но оно того стоило — ставка почти в два раза снизилась. Удачно выбрали гпб, теперь если разговор зайдет про ипотеку, буду сразу учить на свих ошибках и отправлять в этот банк",
    "review_date": "2022-07-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/549175/",
    "parsed_at": "2025-09-21T15:25:43.428826",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "107",
    "review_text": "Месяц назад с мужем обратились в ваш банк по поводу семейной ипотеки на жил. Площадь и уже находимся на финишной прямой с оформлением. За это в первую очередь спасибо нашему менеджеру Алексею. Он потратил не мало времени, чтобы нам все объяснить по тонкостям сделки, необходимым документам, срокам, платежам и прочему. Но его труд дал плоды, мы полностью поняли, что это предложение из себя представляет и подходит ли оно нам. После первого этапа нашли по партнерской сети банка себе подходящую квартиру, и на этой неделе ее уже оценили. Так что через день-два уже будем счастливыми обладателями своей жил. Площади. Ну и ипотеки на нее.",
    "review_date": "2021-10-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/460782/",
    "parsed_at": "2025-09-21T15:25:46.864575",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "108",
    "review_text": "Хочу поблагодарить газпромбанк за их подход к выдаче ипотек. Документов не заоблачное количество, заявку одобрили быстро и также быстро все оформили. Что касается процентной ставки, то ее вряд ли можно назвать низкой, но она вполне себе реалистичная и подъемная, как и подобранные сроки по выплатам. Ипотека часто ассоциируется с десятилетием каторги и выживанием от платежа к платежу, но точно не в этом случае. Отдельное уважение за приятный персонал, которые помогли подобрать наилучший вариант и все вежливо и понятно объяснили. Было видно, что человек заинтересован помочь, а не просто выполняет свою работу.",
    "review_date": "2021-09-06",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/409968/",
    "parsed_at": "2025-09-21T15:25:50.591241",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "109",
    "review_text": "Отвратительное ведение. Ужасный чат банк. Горячая линия вообще ничем помочь не может. Лежали деньги на ипотеку. Списались раньше времени. И х знает куда. На горячее 3 раза правильно называю кодовое слово. Переспрашивают, как глухие. Потом по буквам. А да, верно. Смотрят и просят назвать последние 2 операции. У меня только ипотека. Нет больше никаких операций. Всё назовёшь, когда и какими суммами списывались. Увы, пошли бы вы, эти операции не подходят. Ужас. В банке при очереди 2 чел при персонал 5 свободных ждите что вы будите ожидать 1.5 Часа! Все типо заняты. А электронная очередь спит. Хотите проблем с ипотекой, идите в Газпром. (Посте Открытия, ВТБ, Сбербанка, был тогда ещё Транскредитбанк, Балтийский-этот банк колхоз!)",
    "review_date": "2021-09-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/410893/",
    "parsed_at": "2025-09-21T15:25:54.092896",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "110",
    "review_text": "Ипотека для нас должна была стать тем еще испытанием как в плане поиска, так и в плане дальнейших выплат по ней, но свое гнездышко нам хотелось сильнее. Поэтому начали искать и нашли. Честно говоря были сомнения на счет гпб…как-то слишком все нам подходило и на контрасте с другими предложениями это смотрелось нереально. Но после консультации в отделении и быстрого одобрения мы все-таки начали верить в чудеса. Документы нам помогли оформить и с ними проблем вообще не было. Ставка на пару процентов ниже чем мы ожидали изначально. Так что вышло что готовились к худшему, а получилось как нельзя лучше.",
    "review_date": "2022-03-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/520236/",
    "parsed_at": "2025-09-21T15:25:57.595170",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "111",
    "review_text": "Всегда мечтали о своемжилье, и вот у Газпромбанка видим такое предложение по ипотеке и с хорошими условиями. Мне как айтишнику вообще под 4,3%. Ответ получили быстро и положительный. Отправляли онлайн, но потом решили подъехатьвсе же в отделение сразу, чтобы лично пообщаться. С документами разобрались быстро, ставку рассчитали, получилась немного больше 4,3, но мы к этому было готтовы, потому что даже на сайте написано, что под каждый конкретный случай отличается. Тем более это все равно намного выгоднее стандартных предложений. Претензий к банку никаких нет, ждем следующего этапа.",
    "review_date": "2022-10-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/564072/",
    "parsed_at": "2025-09-21T15:26:01.041670",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "112",
    "review_text": "При оформлении заявки на ипотеку были озвучены сроки в 3-5 рабочих дней, максимум 10. По истечении 9 рабочих дней со дня подачи заявки обратился в службу поддержки банка с целью уточнить на каком этапе рассмотрение и в какой срок будет принято решение. Сотрудник колл-центра рекомендовал обратиться повторно по истечении 10 дней — тогда либо будет принято решение по заявке, либо дадут объяснение о причинах задержки. Однако на след. День другой сотрудник не смог предоставить информацию по срокам рассмотрения заявки, а именно сообщила, что заявка еще находится на рассмотрении и срок принятия решения — на усмотрение банка.",
    "review_date": "2020-04-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/363036/",
    "parsed_at": "2025-09-21T15:26:04.469219",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "113",
    "review_text": "К сожалению денег не хватало, пришлось обратится в банк за ипотекой. Требовалось нам чуть больше миллиона. С большим первоначальным взносом и хорошей кредитной историей, как у меня, таким у супруги, двери перед нами были открыты почти в каждый банк. Для нас важно было, не просто минимальный процент и лояльность к клиентам, больше нас с женой волновала возможность частичного досрочного погашения ипотеки. В Газпромбанке имеется возможность подавать заявление на досрочку в мобильном приложении. Причем списывается досрочка сразу, а не когда придет время очередного платежа. Спасибо сотрудникам Отделения банка, расположенного в Москве на Варшавском шоссе, помогали, разъясняли по документам.",
    "review_date": "2021-06-18",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/404879/",
    "parsed_at": "2025-09-21T15:26:07.888463",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "114",
    "review_text": "Продаем квартиру, клиент решил выбрать Газпромбанк. Предоставили все документы (расширенную выписку с поэтажным планом, форма 7, форма 9, выписку электронную со всеми печатями и тд). Банк на отрез отказывается принимать документы, требуя технический паспорт бти. Пошла в управляющую компанию, мне выдали два листка, где так же указан весь план квартиры, экспликация со всеми метражами. Нет, им не подходит! Такое ощущение, что банк просто издевается над людьми. В управляющей компании говорят, что такой документ никто давно не запрашивает, это вообще было в далеком прошлом. Сколько раз продавали/покупали квартиры в других банках-такого безобразия не было нигде. Никому не посоветую там брать ипотеку.",
    "review_date": "2024-09-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/847033/",
    "parsed_at": "2025-09-21T15:26:11.836897",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "115",
    "review_text": "Я уже жду 14 дней и меня уже устали ждать и начали продажу квартиры которую я желал приобрести. Скоро я думаю устареют и моя справка 2ндфл и копия трудовой, а результата все нет. Хорошо что я не давал задатка подозревая эту волокиту, иначе я подал бы на вас в Суд. Это дикость в 21 веке расматривать заявку 2 недели. Проще закрыть магнитогорский филиал.",
    "review_date": "2013-08-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/70831/",
    "parsed_at": "2025-09-21T15:26:15.563950",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "116",
    "review_text": "Вчера, 26.04 Я в очередной раз час просидела в офисе на Ватутина, 23 в очереди, чтобы написать заявление на досрочное гашение. Причем девушку, пришедшую позже c вопросом о рефинансировании приняли сразу. Когда банк займется реальной реализацией возможности написать заявление дистанционно? Клиенты приходят сдавать документы для выдачи кредитов, получают консультации. Работа с каждым занимает не так мало времени. Я вынуждена ждать пока кредитный специалист поговорит с каждым. Со следующего посещеня начну рассказывать, что дистанционный сервис в банке отсутствует и им тоже придется сидеть каждый раз по часу-два, чтобы внести сумму сверх платежа и что я занимаюсь этим каждый месяц.",
    "review_date": "2018-04-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/288352/",
    "parsed_at": "2025-09-21T15:26:19.073833",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "117",
    "review_text": "Очередь, деньги не принимают. Оч. Грубо сказали, что бы подождали. Кого, и до скольки неизвестно. Или специально так делают, чтобы не успели заплатить во– время и шла пеня, .И такая ситуация не в первый раз, .Подобное у же было в мае этого года, .Когда закончится это безобразие, .Или так во всех банках",
    "review_date": "2011-09-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/14085/",
    "parsed_at": "2025-09-21T15:26:22.577351",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "118",
    "review_text": "Добрый День! 09.04.2020Г. Мы подали в ГПБ заявку на ипотечные каникулы, через оператора. Как мы были удивлены, когда позвонив по горячей линии в ГПБ и узнали что нам одобренна заявка и мы можем не платить, НО. Предоставить нужно созаемщику справку 2-НДФЛ за 2019 год. Этот период созаемщик (супруга) находила по уходу за ребенком до 3 лет. В принципе справку бухгалтер может выдать только в свободной форме, что находилась в декрете и перечислений не было. Справку в свободной форме мы передали в офис ГПБ и примено через неделю позвонили по горячей линии. На что оператор сказал, что никакой информации по справке не видит.",
    "review_date": "2020-07-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/371664/",
    "parsed_at": "2025-09-21T15:26:26.027569",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "119",
    "review_text": "Оставляла заявку на рефинансирование ипотеки в Газпромбанке, где и брала ипотеку в 2008 году. Получила отказ, хотя выплачиваю все всегда в срок и вовремя. Очень жаль, что такое отношение у банка к клиентам. То есть выгоднее отказывать клиенту банка в рефинансировании, поскольку я плачу свою ипотеку с бОльшим процентом, чем предлагают новым клиентам. И это понятно с точки зрения выгоды. Но совершенно аморально при том, что те, кто берет обычный потребительский процент, платят меньше, чем ипотечный клиент. Буду стараться взять рефинансирование в другом банке и если получится погасить ипотеку в Газпромбанке, никогда больше не воспользуюсь услугами этого банка.",
    "review_date": "2021-11-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/463267/",
    "parsed_at": "2025-09-21T15:26:29.448580",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "120",
    "review_text": "Поверьте, у меня есть с какими банками сравнить, и я могу сказать, что ипотеку выгодней брать именно в ГПБ. У нас семейная ипотека, под 5.5 Процентов годовых. Правда есть кое-какие условия, ее дают только тем у кого в том году или этом родился второй и последующий ребенок. Рассматривали нашу заявку в течении 2 недель, после чего дали положительный ответ. Документы оформили достаточно быстро, в этом плане все устроило. А еще устроило, что когда приходили изначально на консультацию, то нам менеджер, который нас консультировал, все так разжевал, что мы сразу поняли какие документы надо собирать, да и какую сумму нам нужно будет вносить.",
    "review_date": "2020-06-09",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/368411/",
    "parsed_at": "2025-09-21T15:26:32.961048",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "121",
    "review_text": "Хочу оставить и свой отзыв о работе менеджеров этого банка. Мы с женой в начале года оформили ипотеку «новоселы». Условия и необходимые документы были стандартные. А вот скорость, с которой нам все сделали, приятно удивила. Менеджер, занимающаяся нашим вопросом, помогла правильно заполнить анкеты. Так же подсказала, как быстрее собрать необходимые справки. После чего одобрение мы получили буквально в течение недели. Не знаю, с чем была связана такая оперативность, но я был очень рад такому результату.",
    "review_date": "2020-04-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/361717/",
    "parsed_at": "2025-09-21T15:26:36.566197",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "122",
    "review_text": "Подал заявку на ипотеку по госпрограмме, ставка 6,1% Новостройка (юр. Лицо) Через пару дней приходит одобрение ипотеки! Начинаю оформлять квартиру, оплачиваю первый взнос (через другой банк) Делаю оценку квартиры как просил ГПБ Через 10 дней приходит сообщение, мол вам одобрен ипотечный кредит, ничего не понимаю звоню менеджеру банка, она объясняет, что квартиру оценили как вторичку и будет 9% ипотека, я просто в шоке, она говорит сейчас отправлю документы заново, чтоб сделали под 6,1%, но в итоге мне приходит отказ Получается я должен купить новую квартиру как вторичку?",
    "review_date": "2020-11-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/384644/",
    "parsed_at": "2025-09-21T15:26:40.013260",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "123",
    "review_text": "Это было ужасно. Обратились 18.03 В отделение Газпромбанка для оформления ипотеки. Некомпетентный менеждер, который не мог ответить ни на один вопрос, запутался в справках НДФЛ, три раза спросила о приложении. Ответ еще на первый вопрос сразу получила. Задавала вопросы, не относящие к ипотеке. Тратила на это время. «А зачем вам это надо?». Берменную женщину на 6 месяце не пускали в туалет, так как туалета для клиентов у них нет. Для того, чтобы пустили ребенка трех лет, который чуть не справил малую нужду прямо в коридоре, надо было сделать несколько звонков. Такого кошмара нет ни в одном банке. Слава Богу, что есть Сбербанк и ВТБ!",
    "review_date": "2021-03-18",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/396668/",
    "parsed_at": "2025-09-21T15:26:43.439195",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "124",
    "review_text": "Заключили нотариальный договор, отдали его на регистрацию. А потом выяснилось, что какие-то другие условия распаковки аккредитива нужны. Я и мои дети получили денежные средства наличными. А бывший супруг не может. Требуют внести изменения в части распаковки аккредитива. «Аккредитив будет распакован после предъявления выписки из ЕГРН о выделении долей детям.» Я почему должна Газпромбанку отчитываться? Вы мне и моим детям кто? Это моя обязанность только перед органами опеки. Нотариальный договор будет зарегестрирован 09.11, И если аккредитив не будет распакован в указанный срок пойдем в суд. Люди, не обращайтесь в этот банк!",
    "review_date": "2020-10-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/383234/",
    "parsed_at": "2025-09-21T15:26:46.891539",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "125",
    "review_text": "ВСЁ ТАК ДОЛГО ДЕЛАЛИ, ПУТАЛИСЬ В ДОКУМЕНТАХ, ТО НУЖЕН ТО НЕНУЖЕН. В ИТОГЕ СЕРТИФИКАТ ПО ВОЕННОЙ ИПОТЕКЕ ПРОСРОЧИЛСЯ. КВАРТИРА УШЛА. ПОЖАЛЕЛ ЧТО СВЯЗАЛСЯ С ДАННЫМ БАНКОМ. ВИДИМО МНОГО РАБОТНИЧКОВ БЕЗГРАМОТНЫХ В ЭТОМ БАНКЕ, ВОЗМОЖНО ЕСТЬ И УМНЫЕ, НО К СОЖАЛЕНИЮ МНЕ НЕ ПОПАЛИСЬ.",
    "review_date": "2013-08-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/70883/",
    "parsed_at": "2025-09-21T15:26:50.321393",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "126",
    "review_text": "Специалист, занимающийся нами была очень невнимательна и не слишком компетентна. Каждую встречу оказывалось, что необходима еще одна справка, и еще одна. Опаздывала на работу от 10 до 20 мин. Неужели у них не штрафуют за опоздания? Кое– как продала квартиру, хотя очень сомневалась, что сделка завершится благополучно.",
    "review_date": "2014-03-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/97270/",
    "parsed_at": "2025-09-21T15:26:53.770250",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "127",
    "review_text": "Уже как год плачу ипотеку в газпромбанке. У меня в октябре родился 3-й ребенок и я решил по госпрограмме дом. Рф погасить 450000. Оказалось что я не писал заявление на закладную, написали 1 месяц, подали и зарегистрировали еще 1 месяц, на данный момент закладную сажают в программу газпромбанка больше месяца и до сих пор ничего не сделали. Сотрудники в офисе банка говорят что тоже ждут когда доблестные сажатели закладной в газпромбанке это сделают. И когда они это сделают никто не знает. По обратной связи ответа нет, в коллцентре также ничем не могут помочь.",
    "review_date": "2020-12-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/390354/",
    "parsed_at": "2025-09-21T15:26:57.229364",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "128",
    "review_text": "И когда зашли в домашний банк обнаружили что с нас списывают какие-то проценты за просрочку, поехали разбираться, на что сотрудники банка заявили, что это был сбой программы, мы вам дали неправильный график вы должны были платить по старому, при этом их не интересовало что мы на это не рассчитывали и не имели денег погасить все сразу из-за их же ошибки. К тому же мы могли и не зайти в домашний банк и тогда пеня бы капала дальше.",
    "review_date": "2014-10-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/129243/",
    "parsed_at": "2025-09-21T15:27:00.636310",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "129",
    "review_text": "По телефону устно сообщили, что заявку одобрят, но под новые проценты. Я отказался, но после НГ передумал, сдача квартиры скоро, рефинансируюсь (одобрена ипотека в ВТБ за два часа). Оформил заявку и. Отказ. Под сумасшедшие условия, которые мной соблюдены с лихвой, под неадекватную ставку — отказ. После этого кажется, что ипотеку они одобрят только олигархам, которым она не нужна. Банк с верху донизу не понятный.",
    "review_date": "2015-01-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/139069/",
    "parsed_at": "2025-09-21T15:27:04.076242",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "130",
    "review_text": "Только благодаря некоторым сотрудникам, которые стараются как могут это можно назвать Банком! 5 Звёзд ставлю исключительно сотруднику отделения на мясницкой Н-ой Дарье ведущему менеджеру по продажам! Уважаемое руководство банка, прошу поощрить данного сотрудника: всегда все четко, по делу и всегда уходишь с решённым вопросом! Так же прошу, расширьте возможности личного кабинета! Простые справки нужно ждать по 7 дней — где вы такое видели? Посмотрите на Сбер, Тинькофф! Даже на ВТБ!",
    "review_date": "2021-08-31",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/409607/",
    "parsed_at": "2025-09-21T15:27:07.724575",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "131",
    "review_text": "Но решили сначала сходить в банк и проконсультироваться. Так как являемся зарплатными клиентами Газпромбанка, обратились сюда. С нами общалась менеджер Маргарита. Она посоветовала несколько вариантов кредитования и выделила один подходящий именно нам. А также пошагово показала, как заполнить заявку-онлайн. На следующий день мы все сделали, думали, что заявка будет обрабатываться около 5 дней, но, через 2 дня ипотека была одобрена. Очень порадовала быстрота работы банка. Также хочу отметить приятную, дружелюбную атмосферу в офисе, а еще внимательную и тщательную работу сотрудников. Спасибо Газпромбанку за такой сервис.",
    "review_date": "2021-06-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/400696/",
    "parsed_at": "2025-09-21T15:27:11.240762",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "132",
    "review_text": "Добрый день, ипотеку выдали быстро. Вот когда я её досрочно выплатила начались проблемы — с 17.10.2022 Не могу получить закладную, два раза ходила в банк — берут телефон, обещают перезвонить как придёт закладная, и тишина. Писала в личный кабинет на обратную связь, звонила на горячую линию, нигде никто не помог, менеджеры путаются в показаниях- один говорит, что мне должны привести закладную, другой говорит, приедет менеджер с закладной и пойдете с ним в МФЦ, другой, что обременения снимут автоматически. Ужасное обслуживание, никто ничего не знает. Однозначно не рекомендую этот банк",
    "review_date": "2022-12-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/579286/",
    "parsed_at": "2025-09-21T15:27:14.693866",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "133",
    "review_text": "А ГПБ — нет слов и чувств которые возникают при этом слове! Дозвониться невозможно, оператор кол– центра не дает номера, связаться напрямую невозможно, вопросы не решают, иногда даже на мои вопросы не могут определенно ответить, а доки рассматривают месяцами!",
    "review_date": "2014-04-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/102891/",
    "parsed_at": "2025-09-21T15:27:18.322951",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "134",
    "review_text": "Имели задолженность 3 месяца. Банк подал в суд чтоб мы вернули полную задолженность ко кредиту 15000000мл рне на какие переговоры с нами не идет я исправно платила каждый месяц как восстановилась на работе после декрета. В итоге арестовали все счета и требуют всю сумму. Двое несовершенно летних детей я и муж остались на улице. Нет теперь средств даже снять жилье. Не говоря о том что купить детям лекарство и зимнюю одежду. Предлагали впустить в дело мат капитал, но банк не согласился. Кроме того ежемесячные платежи тоже не понятно куда ушли. Полный обман",
    "review_date": "2017-10-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/241402/",
    "parsed_at": "2025-09-21T15:27:21.826836",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "135",
    "review_text": "Дважды обращалась в отдел ипотечного Нижнетагильский филиал Газпромбанка (в 2014 г. И 2017 г.). Оба раза консультировалась у Марченко Надежды Игоревны. На все вопросы я получила квалифицированные, подробные ответы, советы, которые помогли оформить ипотечный кредит на оптимальных для нас условиях. Надежда Игоревна очень внимательный, отзывчивый человек, профессионал в своем деле. Почаще бы встречать таких банковских работников.",
    "review_date": "2017-03-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/225856/",
    "parsed_at": "2025-09-21T15:27:25.227612",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "136",
    "review_text": "В конце 2021 года мы обратились с мужем в отделение Газпромбанка по вопросу рефинансирования ипотеки из другого банка. В этом году уже подписали договор и на самом деле остались довольны. Отдельно хочется отметить работу менеджеры Ирины. Она очень грамотный сотрудник, помогала нам со всеми вопросами. Отвечала даже на самые простые вопросы без капли рассуждения. Спасибо! Работой банка мы удовлетворены. Если надо будет обратиться еще раз в банка, будем обращаться в Газпромбанк.",
    "review_date": "2022-01-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/485190/",
    "parsed_at": "2025-09-21T15:27:28.769149",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "137",
    "review_text": "К сожалению другого банка не рассматриваем, т. К муж корпоративный клиент и далее проценты по ипотеке будет оплачивать работа. Далее отпишусь, пока всё вежливо приняли, с улыбкой, сказали подождать. Но риэлторы в голос ругаются, типа нашли с кем связаться)",
    "review_date": "2013-12-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/86653/",
    "parsed_at": "2025-09-21T15:27:32.276313",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "138",
    "review_text": "Подала он лайн заявку на ипотечный кредит, отправила все необходимые документы, сижу жду 10 дней, ни ответа ни привета, звоню сама, Вам перезвонят сказал мне голос оператора, ок, сижу жду три дня, звоню сама, голос говорит: Вашей заявки нет, давайте оформим повторно, хорошо думаю я, справки ещё действительны, отправляю повторно, 10 раз позвонил голос для уточняющих вопросов, ну я спокойно сижу жду проходит 10 дней и что Вы думаете, о да моей заявки снова нет. Я в шоке. Вообщем результат такой: потерянный месяц, просроченные справки. Не связывайтесь с этой шарашкой, не теряйте время.",
    "review_date": "2020-11-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/386420/",
    "parsed_at": "2025-09-21T15:27:35.874524",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "139",
    "review_text": "В прошлом месяце получили одобрение и оформили ипотеку в Газпромбанке. Что касается условий, они немного лучше, чем у других банков. Я говорю о процентной ставке. А вот первый взнос такой же, как и у других от 10%. И конечно стандартный договор страхования, чтобы снизить процентную ставку. Сама процедура от дня подачи заявки до подписания документов заняла меньше двух недель. На всех этапах оформления ипотеки сотрудники кредитного отдела оказывали нам всяческую помощь. Проблем в оформлении не возникло. Спасибо за четко организованную работу.",
    "review_date": "2020-02-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/353991/",
    "parsed_at": "2025-09-21T15:27:39.370520",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "140",
    "review_text": "Два года назад брали с супругом кредит в газпромбанке, в прошлом году накопительные счета открыли. Настолько позитивный опыт получился, что и ипотеку сейчас открываем именно в этом банке. У нас семейная ипотека по сниженной ставке, 5,3% Получилось. Заявку рассмотрели быстрее других банков, оформляется все тоже довольно быстро. Жилье брали по ДДУ у застройщика. Ставка на весь период выплат такой и останется, чему мы очень рады.",
    "review_date": "2023-03-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/593280/",
    "parsed_at": "2025-09-21T15:27:42.818478",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "141",
    "review_text": "Доброго времени суток. Отмечаю работу ипотечного отдела Газпромбанка. С ними исправно и без проблем выплатил ипотеку, и быстро закрыл, получив снятие обременения. Сотрудники это дело не растягивали, все очень оперативно рассматривали и выдавали. Сопровождали на каждом шаге. А процесс закрытия ипотеки и получения всех справок вообще меньше половины недели занял, спасибо! Побольше бы таких компетентных и вежливых сотрудников",
    "review_date": "2023-01-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/583473/",
    "parsed_at": "2025-09-21T15:27:46.289314",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "142",
    "review_text": "Добрый день! Хочу поделиться опытом в плане ипотеки в газпромбанке. Сразу скажу, что опыт положительный. Там, где не могли выделиться условиями, закрывали вопрос хорошим обслуживанием. Процент на мой вкус слегка завышен, но не критично, а оформление элементарное. Волокиты бумажной замечено не было, корпоративных интонаций тоже. Менеджер свое дело знал и с импровизированным допросом по мелочам справился на отлично. Пока меня все устраивает.",
    "review_date": "2021-10-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/449718/",
    "parsed_at": "2025-09-21T15:27:49.733896",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "143",
    "review_text": "20.12 Написал заявление на полное досрочное погашение ипотеки (квартира в Новороссийске, там же брал ипотеку, нахожусь в Ярославле). 21 Деньги были на счёте, 24 написал заявление на возврат закладной и на справку о закрытии ипотеки, сегодня 28.12 Справка так и не предоставлена, хожу каждый день, вопрос решить не могу переводят стрелки на горячую линию, там обратно. Хождение по мукам! Отвратительное некомпетентное обслуживание на Чайковского.",
    "review_date": "2018-12-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/308556/",
    "parsed_at": "2025-09-21T15:27:53.262882",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "144",
    "review_text": "ВЕЖЛИВЫЙ ПЕРСОНАЛ, ВСЁ ПОНЯТНО ОБЪЯСНЯТ ГДЕ ЧТО И КОГДА. ЕДИНСТВЕННАЯ ПРОБЛЕМА ЭТО РЕВИЗИЯ ДО КОНЦА МАЯ. ДОКУМЕНТЫ ВСЕ НА РУКАХ, ОСТАЛОСЬ ТОЛЬКО ПЕРЕЧИСЛИТЬ ДЕНЬГИ НА СЧЕТ ПРОДАВЦА КВАРТИРЫ. УЖЕ ПЕРЕЕХАЛИ И ОБУСТРОИЛИ НОВУЮ КВАРТИРУ И ТЕПЕРЬ МОЛИМСЯ ВСЕЙ СЕМЬЕЙ ЧТОБЫ ХОЗЯИН КВАРТИРЫ ПОЛУЧИЛ СВОИ ДЕНЬГИ НАКОНЕЦ. ВСЕМ УДАЧИ НА РАБОТЕ! МЫ ВЕРИМ И НАДЕЕМСЯ НА ВАС!",
    "review_date": "2013-05-18",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/63432/",
    "parsed_at": "2025-09-21T15:27:56.694033",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "145",
    "review_text": "Газпромбанк– отличный банк с отличными сотрудниками! Тут все для клиентов, хорошее обслуживание и что самое главное индивидуальный подход к каждому клиенту! Девчата из ДО \" Железногорский» Красноярского филиала спасибо за помощь в оформлении кредита, очень благодарны! Новый год встретили в новой квартире! Всем советуем обращаться именно в ГАЗПРОМБАНК!",
    "review_date": "2011-01-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/5053/",
    "parsed_at": "2025-09-21T15:28:00.333578",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "146",
    "review_text": "Я и супруг, мы зарплатники ГПБ, поэтому и решили брать ипотеку именно в этом банке, так как за годы, что мы являемся их клиентами банк зарекомендовал себя только с хорошей стороны. Ипотеку оформили за несколько недель. У нас ипотека семейная, процент по ней не высокий, всего 5 годовых. Списания происходят с мужа зп, поэтому лишний раз не нужно посещать офисы этого банка.",
    "review_date": "2020-09-22",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/379202/",
    "parsed_at": "2025-09-21T15:28:03.880957",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "147",
    "review_text": "Решили преобрести жилье находящееся в кредите этого банка и соответственно нужно брать ипотеку у них или платить наличными. Думали, думали и решились брать там ипотеку. Будь не ладен этот день. Ответ о разрешении покупки квартиры ждали 3 месяца, еще месяц неизвестно чего. По сей день ждем. Может и хорошо что отводит, ге известнл что будет конда будет ипотека. На первоеочальный взнлс не хватает суммы, которуб так же решили брать в кредит в этом банке, за месяц два раза помкнялась справка по форме банка. Не ясно к чему такие сложности",
    "review_date": "2021-07-07",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/405957/",
    "parsed_at": "2025-09-21T15:28:07.311264",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "148",
    "review_text": "Вот и мы с семьёй долго не могли решиться на покупку новой, более просторной квартиры. Оказалось, что всё гораздо проще, чем мы представляли. Полной суммы не было, надо было брать ипотеку. Поговорил со знающими людьми, посоветовали Семейную в Газпромбанке. Условия очень хорошие, интереса ради подавал заявку в ещё пару мест, реально, самый лучший процент оказался именно по Семейной. Менеджер любезно составил нам подробную инструкцию, по ней мы собрали и оформили все необходимые документы. Уже через месяц всё заезжаем в новую квартиру.",
    "review_date": "2020-04-09",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/361529/",
    "parsed_at": "2025-09-21T15:28:10.775470",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "149",
    "review_text": "Наконец-то я забрал справку о закрытии ипотеки и получил снятие обременения! Шел к этому 6 лет, и все это время рука об руку с Газпромбанком. Отдельное спасибо менежерам Ольге и Вячеславку из отделения на Свердлова. Все эт время они мне помогали и консультировали по любым ипотечным вопросам. Платил я всегда вовремя, в основном через приложение, проблем никаких не возникало. Банк хороший, сотрудники тоже",
    "review_date": "2022-11-29",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/574320/",
    "parsed_at": "2025-09-21T15:28:14.279120",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "150",
    "review_text": "Ужасный банк, долго рассматривали заявку присылали по несколько раз одни и те же документы и в итоге. Никакого ответа, нужно самим названивать. Позвонили ответ, такой: «Оформите заново заявку». Не клиентоориентированны вообще, оператор когда звонила, даже вопросы не могла задавать нормально, как будто первый день работает и читает по бумажке. Позвонив узнать раз в четвертый, что с заявкой, услышали ответ, сроки на рассмотрение вышли, но ответа нет еще. На 6 раз сказали оформите еще раз. Просто ужасный банк",
    "review_date": "2023-05-31",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/611938/",
    "parsed_at": "2025-09-21T15:28:17.971485",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "151",
    "review_text": "Без ипотеки сейчас никуда, цены на жильё такие, что копить будешь десятки лет, а если жильё, как у нас, съемное, то вообще накопить нереально. Как только третий сын родился, сразу подали заявку на «Семейный кредит», получили одобрение, в ближайшее время с застройщиком всё согласуем, там уже вот-вот дом сдают и можем оформляться полноценно, и, а потом и заезжать. Тут хотелось бы отметить работу специалистов банка, которые максимально точно все процедуру описали, нас подготовили, сделали все быстро, насколько это возможно.",
    "review_date": "2020-01-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/349387/",
    "parsed_at": "2025-09-21T15:28:21.502972",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "152",
    "review_text": "Подали заявку на ипотеку-три недели сидим в неведении. Звонил сам узнать одобрили-нет, говорят: \" в течение следующего рабочего дня с вами свяжется менеджер». И тишина. Завтраками кормят только! Придется после вахты в другой банк заявку подавать, с этим не хочу больше связываться, одно название «банк». Шаражкина контора- самое подходящее название для них! Работайте и теряйте клиентов в том же духе! Р. S: Кому не жалко времени и нервов, обращайтесь в эту контору. Остальным не советую чисто по-человечески!",
    "review_date": "2023-05-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/606309/",
    "parsed_at": "2025-09-21T15:28:24.960940",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "153",
    "review_text": "Обратились в банк г. Щёлково снять обременение тк погасили ипотеку ещё 2011 г. Поехали с представителем банка в мфц 30.06.21Г. Получили приостановление 1.07.21Г. Причина старая закладная, Представитель направил запрос о дубликате закладной 1.07.21Г. Готовность 3-5дней было заявлено, сегодня 13.07.21Г. Дубликат не готов! По какой причине? Почему мы должены ездить с грудным ребёнком и упрашивать документ из-за которого не можем продать квартиру!",
    "review_date": "2021-07-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/406347/",
    "parsed_at": "2025-09-21T15:28:28.580676",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "154",
    "review_text": "Если хотите сэкономить время и нервы, то никогда не обращайтесь за оформлением ипотечного кредита в Газпромбанк. Такого нежелания работать с клиентами сейчас не встретишь ни в одном банке. Особенно возмущает факт, что клиент является держателем зарплатной карты. Перед подачей документов были наслышаны, что сроки рассмотрения не соблюдают и находят массу причин для отказа, но такого кошмара мы не ожидали. Не хочется описывать две недели нервозного ожидания, абсурдных вопросов и т. Д Итог плачевного опыта -уход в другой банк.",
    "review_date": "2018-11-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/302330/",
    "parsed_at": "2025-09-21T15:28:31.932458",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "155",
    "review_text": "Процентная ставка оказалась минимальная по городу на момент получения ипотеки (февраль 2011 г.). Из минусов могу отметить лишь незначительное количество банкоматов данного банка и зачисление денежных средств на карту через банкомат в течении 3 (!) Дней.",
    "review_date": "2011-06-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/9657/",
    "parsed_at": "2025-09-21T15:28:35.446534",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "156",
    "review_text": "Я оформляю ипотеку в г Глазове в Газпромбанке, безобразное ведение документов, ошибок, подход к клиенту. Три месяца у нас это тянется, очень не компетентны в своей работе.",
    "review_date": "2012-04-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/36750/",
    "parsed_at": "2025-09-21T15:28:39.443684",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "157",
    "review_text": "15.10.2020 В Газпромбанк через отделение Отрадное г. Москвы сдано заявление о выдаче закладной. Через месяц сдал претензию через тоже отделение. По настоящее время ни ответа ни привета. Абсолютное безразличие к клиентам и бездействие со стороны Газпромбанка. Согласно закону обязаны выдать закладную незамедлительно, а по общим условиям предоставления ипотеки до 5 рабочих дней. Все сроки вышли. Газпромбанк не исполняет свои обязательства. Остаётся только решать данный вопрос в судебном порядке.",
    "review_date": "2020-11-19",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/385519/",
    "parsed_at": "2025-09-21T15:28:43.033522",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "158",
    "review_text": "Оформляла рефинансирование ипотеки в отделении на Мясницкой, 48. Хочется выразить огромную благодарность ведущему специалисту Т-й Веронике Владимировне за отзывчивое и профессиональное отношение к клиенту. Ипотеку оформили быстро и без лишнего навязывания услуг, если по ходу дела возникали какие — то вопросы Вероника Владимироана всегда давала обратную связь, отвечала на все вопросы и помогала в их решении. Спасибо ей за это большое! От банка остались только положительные отзывы.",
    "review_date": "2019-06-24",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/325331/",
    "parsed_at": "2025-09-21T15:28:46.508063",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "159",
    "review_text": "Мы продали квартиру! Зарегистрировали на покупателя, а денег до сих пор не можем получить от банка! Система тормозит говорят! Но в рег палате давно уже данные нового владельца! На них жалобу во все системы надо писать!",
    "review_date": "2016-06-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/201471/",
    "parsed_at": "2025-09-21T15:28:49.928269",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "160",
    "review_text": "В декабре 2019 родился второй ребёнок, в этот же месяц отправил на рассмотрение документы по рефинансированию своей ипотеки по программе гос. Поддержки (семейная ипотека). До сих пор ответов нет, нет даже обещанных уведомлений от банка. Постоянно хожу сам в отделение банка узнать о состоянии, сотрудница пожимает плечами. За этот период ожидания подняли процент из обещанных 4.5 До 5,5%",
    "review_date": "2020-04-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/363916/",
    "parsed_at": "2025-09-21T15:28:53.503620",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "161",
    "review_text": "Здравствуйте, я рефинансировал ипотеку в газпромбанке под более низкий процент, уйдя из сбербанка. На данный момент ключевые ставки ещё существенно снизились, я написал заявление на снижение процентной ставки, пока ее не рассмотрели, хотя прошло уже достаточное количество времени. Сбербанк предлагает рефинансирование под 7,9 процента уже. Не хочется опять переходить к ним, рассмотрите пожалуйста мое заявление",
    "review_date": "2020-10-07",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/380829/",
    "parsed_at": "2025-09-21T15:28:56.959528",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "162",
    "review_text": "С марта 2023 года в мобильном приложении и онлайн банке не отображается счет в связи с этим не предоставляется возможность своевременно внести денежные средства по кредитному договору, другой возможности внести денежные средства нет, так как находился вне зоны банка. Тем самым банк нарушает условия договора, так как не может предоставить услугу по продукту, а страдают потребители которые платят после этого пени и проценты, хотя потребитель условия договора не нарушают.",
    "review_date": "2023-04-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/599115/",
    "parsed_at": "2025-09-21T15:29:00.516818",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "163",
    "review_text": "И как это называется так работают банкиры. А заверяют что срок рассмотрения заявки 10 дней не верьте!",
    "review_date": "2011-10-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/15650/",
    "parsed_at": "2025-09-21T15:29:03.935356",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "164",
    "review_text": "Очень проблемный банк. Во первых, если вам важны ваши персональные данные, не обращайтесь в этот банк, они не соблюдают законодательство, мои разгласили, сейчас идут разбирательства. Ну что тут, эт колхозная структура газпром. Во вторых, с пролонгации страхования в банке, постоянно какая-то проблем. В банке никто не за что не отвечает, все обращения просто игнорят. Персонал фронт офиса не то что классифицирован, скорее малообразован, очень сложно с ними общается.",
    "review_date": "2024-09-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/822363/",
    "parsed_at": "2025-09-21T15:29:07.356929",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "165",
    "review_text": "Долго шли к тому, чтобы взять ипотеку. И все же решились на этот важный для нашей семьи шаг. Многие друзья, знакомые, кто брали ипотеку, очень хорошо отзывались именно о ГПБ, вот и мы решили подать заявку именно в этот банк. Когда заявка на 4 миллиона рублей была одобрена, то стали собирать необходимые документы для оформления ипотеки. Буквально через месяц мы уже справляли новоселье) Теперь каждый месяц без просрочек делаем платежи в ГПБ и проблем не возникает.",
    "review_date": "2020-10-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/380283/",
    "parsed_at": "2025-09-21T15:29:11.060880",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "166",
    "review_text": "Если у вас есть недавно родившийся второй ребёнок и вы нуждаетесь в ипотеке для смены жилья, то вам точно подойдёт программа «Семейная ипотека». Сравнивал со всем, что только есть на рынке, это предложение в плане условий и процентов было самым выгодным из того, что я нашёл. Уже через пару месяцев будем спокойно жить в 4‑х комнатной квартире, в новостройке. Без ипотеки точно такое бы себе не позволили. Спасибо за вежливое и грамотное обслуживание в процессе.",
    "review_date": "2020-01-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/349038/",
    "parsed_at": "2025-09-21T15:29:14.555576",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "167",
    "review_text": "Очень доброжелательный может решить любую проблему. Была проблема с головным офисом в Екатеренбурге– в итоге проблема была решена, а задержка с решением по кредиту позволила выбрать квартиру лучше предедущей. Большое спасибо!",
    "review_date": "2013-09-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/73386/",
    "parsed_at": "2025-09-21T15:29:17.990045",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "168",
    "review_text": "Пришли оформлять ипотеку в Газпромбанк по рекомендации наших хороших друзей. Сделка у нас была довольно сложная. Поэтому пришлось вместе со специалистами банка разбираться и решать все вопросы. Благодаря профессиональным советам и рекомендациям сотрудников Газпромбанка в течение месяца все было оформлено. Сейчас выплачиваем ипотеку по максимально сниженной ставке и живем в своей собственной квартире. Спасибо всем, кто помог нам в этом.",
    "review_date": "2020-02-07",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/351997/",
    "parsed_at": "2025-09-21T15:29:21.434628",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "169",
    "review_text": "В течении трех дней мы предоставили на согласование договор долевого участия на приобретение строящегося жилья, в аккредитованном доме, но 24.12.2014Г. Опять позвонили с газпромбанка и сообщили, что мне отказано в кредитовании. Как-то несерьезно это все выглядит, мое мнение об этом банке поменялось в корне!",
    "review_date": "2014-12-24",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/137597/",
    "parsed_at": "2025-09-21T15:29:24.843965",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "170",
    "review_text": "Заявку заполнили на сайте 19.08.2023Г. 23.08.2023Г. Пришло одобрение. Сегодня 28.08 И до сих пор я не могу связаться с менеджером, для дальнейшего оформления. Нашу заявку даже никто не взял в работу, она стоит в статусе оповещение об одобрении (со слов контакт центра) У нас готовы все документы по квартире. Время ограничено для сделки, но видимо сотрудникам банка глубоко все равно на своих клиентов.",
    "review_date": "2023-08-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/651168/",
    "parsed_at": "2025-09-21T15:29:28.382460",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "171",
    "review_text": "Ипотека закрыта, 25 января, до сих пор не могут снять обременение с квартиры, при звонке в первый раз 27 января, говорят, что обременение с МФЦ они и не получали! Запросили в архиве, перезвоните 2 числа после обеда, перезвонил, так ничего и не пришло! Сказали перезвонить 9 числа! Ещё плюс неделя, что за сроки, элементарно не могут снять обременение, что бы я получил закладную! Для меня этот вопрос срочный!",
    "review_date": "2022-02-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/487108/",
    "parsed_at": "2025-09-21T15:29:31.856480",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "172",
    "review_text": "Есть ипотека по недвижимости в Москве. Все банковские операции делаю в отделении по адресу: Москва, Ленинградский проспект 24. Обслуживала сегодня меня Г-ей Светлана Александровна. Благодарю за профессионализм, отзывчивость и скорость в решении моих задач! С огромным уважением и наилучшими пожеланиями, клиент банка Елена",
    "review_date": "2020-03-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/357645/",
    "parsed_at": "2025-09-21T15:29:35.287761",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "174",
    "review_text": "При частичном досрочном погашении по ипотечному кредиту в день основной оплаты, 9% досрочного погашения идёт в оплату процентов? Проценты за пользование заемными средствами учтены в основном платеже! CALL Центр говорит про то, что дата платежа выпала на выходной и из-за этого начислили проценты. А разве они не учтены в основном платеже? Или при расчете не учитывалось, что день оплаты выпадает на выходной? Ничего внятно объяснить не могут!",
    "review_date": "2023-02-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/591748/",
    "parsed_at": "2025-09-21T15:29:42.481893",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "175",
    "review_text": "7 сентября 2017 г я внес аванс за приобретаемую квартиру, при этом уже получил одобрение на ипотеку, 13 сентября весь пакет документов уже был в банке, сегодня 2 октября 2017 г до сих пор не одобрен объект, документы на квартиру простая приватизация, ребята не ходите в этот банк, там не люди работают, ничего добиться невозможно. Потеряете только время и деньги.",
    "review_date": "2017-10-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/241398/",
    "parsed_at": "2025-09-21T15:29:45.927016",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "176",
    "review_text": "Отправила заявку на ипотечный кредит, ее предварительно одобрили. Позвонила менеджер банка, с ней обсудили дальнейшие мои действия. На мою почту следом пришло письмо с инструкциями и смс о том, что банк отказывает в ипотеке. Я просто в шоке от работы банка, решение меняется сию же секунду. Не то чтобы я сильно расстроилась, но такой формат работы с клиентом говорит о полной некомпетенции- сейчас говорят да, мы одобряем, делайте дальше, а через секунду нет.",
    "review_date": "2022-10-12",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/562300/",
    "parsed_at": "2025-09-21T15:29:49.397913",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "177",
    "review_text": "Принёс им официальную бумагу с печатью, что ни одного дня просрочки нет. Отказали в ипотеке. В ВТБ сразу одобрили за тот же процент.",
    "review_date": "2013-11-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/80840/",
    "parsed_at": "2025-09-21T15:29:52.812034",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "178",
    "review_text": "Очень выгодная ставка (минимальная 4,5%), одна из лучших на сегодняшний день. Понравилось обслуживание, девочки очень вежливые, ответили на все интересующие вопросы, одобрение получили уже на следующее утро. Спасибо вам за возможность выплачивать свое жилье.",
    "review_date": "2019-12-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/346532/",
    "parsed_at": "2025-09-21T15:29:56.279598",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "179",
    "review_text": "Начну с того что менеджер не связался со мной, через неделю я позвонила, связались. Первый раз позвонила менеджеру она не ответила, перезвонила и тут я услышала в свою сторону: Давайте быстрее мне на совещание (при том что сама мне перезвонила) Теперь я написала ей когда вам будет удобно созвониться с нами, чтобы я вас не отвлекала на что получила тишину. Объясните, как возможно решить эту проблему",
    "review_date": "2023-06-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/615870/",
    "parsed_at": "2025-09-21T15:29:59.745975",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "180",
    "review_text": "Ну что за. Обещали, что в течение месяца будет рассмотрение ипотеки, уже 3 бл. Ждём, сколько можно?! Мы из-за вас скоро забронированную квартиру потеряем. Ну совесть же нужно иметь, я конце концов, нет бы сотрудникам перестать чаи гонять, а работать! Самый задрыпанный банк из всех, вообще отказываюсь на хрен от вашей ипотеки, в СБЕРБАНК ПОЙДУ, и изначально надо было туда.",
    "review_date": "2020-03-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/356130/",
    "parsed_at": "2025-09-21T15:30:03.343954",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "181",
    "review_text": "Являюсь держателем ипотеки уже 5 лет, все было ровно, а в январе возникла какая-то путаница со счетами и зачисленные деньги потерялись. Обратился в московское отделение на Ленинградском пр-те 24 — вопрос решили за пару рабочих дней, пропажу обнаружили и перевели в счет погашения ипотеки. Остался очень доволен — ошибки признают и быстро решают, а то уже в голове разные сценаии прокручивались.",
    "review_date": "2020-02-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/354716/",
    "parsed_at": "2025-09-21T15:30:06.828466",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "182",
    "review_text": "Буквально месяц и мы живем в собственной квартире. Отдельное спасибо кридитным специалистам; Александре, Надежде и Елене за помощь и поддержку!",
    "review_date": "2013-10-31",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/78997/",
    "parsed_at": "2025-09-21T15:30:10.289577",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "183",
    "review_text": "Оформляла семейную ипотеку в этом банке, осталась довольна условиями кредитования (4,5%) и качеством обслуживанием. Огромное спасибо руководителю отдела ипотечного кредитования. Очень грамотный, вежливый, тактичный человек. Все оформили в срок. Желаю вам больше благодарных клиентов.",
    "review_date": "2020-02-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/354942/",
    "parsed_at": "2025-09-21T15:30:13.754647",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "184",
    "review_text": "Погасила ипотеку в феврале 2020 года. Где моя закладная мне не сообщают, оставляла на сайте банка и в официальных группах сообщения, мне перезванивали и говорили «да, ждите ответа от офиса». Идёт 9 месяц. Тишина. Отвратительный сервис, точнее его нет. Пока обслуживалась, все сотрудники были мягко говоря не приветливыми, а сейчас похоже просто забили на клиента. Хотите проблем- вам в Газпромбанк!",
    "review_date": "2020-11-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/384964/",
    "parsed_at": "2025-09-21T15:30:17.380210",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "185",
    "review_text": "Мы с мужем довольно долго выбирали банк для получения ипотечного кредита. Условия ипотечного кредитования в Газпромбанке оказались наиболее выгодными из всего, что мы пересмотрели. Семейная ипотека подошла нам полностью. Кредитный менеджер подробно объяснил условия, ознакомил со всеми стадиями оформления сделки и с необходимой документацией. Все прошло быстро и без нервов. Уже заселились в новую квартиру.",
    "review_date": "2020-05-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/365934/",
    "parsed_at": "2025-09-21T15:30:21.141864",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "186",
    "review_text": "Подала заявку на ипотеку. Решение пришло быстро. Но уже 10 дней со мной не связывается персональный менеджер. Квартиру я выбрала и забронировала у застройщика. Время брони ограничено Оставляла 2 раза просьбу связаться, но без результатно. Примите меры. Не хочу отказываться от услуг банка",
    "review_date": "2023-05-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/609904/",
    "parsed_at": "2025-09-21T15:30:24.817050",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "187",
    "review_text": "Я не являюсь клиентом этого банка, но они регулярно будят меня по утрам смсками с нереальными предложениями о своих не существующих кредитах. Я звонил в службу поддержки, пытался по хорошему попросить их убрать меня из базы рассылки, на что мне ответили, что я должен приехать в Нижний Новгород в офис банка с паспортом, чтобы написать заявление об исключении моего номера из базы! КРАЙНЕ НЕ ДОВОЛЕН ЭТИМ БАНКОМ!",
    "review_date": "2020-09-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/378546/",
    "parsed_at": "2025-09-21T15:30:28.538198",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "188",
    "review_text": "Было принято взять ипотеку. Так как я являюсь зарплатым клиентом Газпромбанка, было принято решение ипотеку брать тут. ОФормление было быстрым, буквально через две недели мы вышли на сделку. Остался очень доволен условиями по ипотеке, и быстрой сделкой.",
    "review_date": "2020-10-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/383355/",
    "parsed_at": "2025-09-21T15:30:31.983980",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "189",
    "review_text": "Повезло, что успели это сделать до обвала рубля! Главную роль в этом сыграли быстрые и слаженные действия сотрудников кредитного отдела, которые занимались нашим вопросом. Предварительную заявку подавали на сайте банка, потом был звонок с приглашением посетить офис. С нами работал грамотный сотрудник, который прекрасно разбирался во всех тонкостях ипотеки.",
    "review_date": "2020-04-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/360544/",
    "parsed_at": "2025-09-21T15:30:35.397881",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "190",
    "review_text": "Хочу выразить благодарность сотруднику Контакт-центра, Ольге. Недавно звонила на горячую линию банка, интересовалась информацией по семейной ипотеке. Ольга, быстро и качественно проконсультировали меня по всем вопросам. Спасибо! Теперь собираю документы!",
    "review_date": "2021-01-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/393361/",
    "parsed_at": "2025-09-21T15:30:39.006726",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "191",
    "review_text": "Перед оформлением ипотеки прошёлся по многим банкам, которые рекламой с низкими процентами заманивали брать кредит именно у них. В итоге максимально близко к предложенным в рекламе процентам оказался Газпромбанк с семейной ипотекой. В итоге у них всё и оформили. Думаю стану их клиентом на постоянной основе, у них ещё много чего хорошего в предложениях имеется.",
    "review_date": "2020-05-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/366689/",
    "parsed_at": "2025-09-21T15:30:42.489528",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "192",
    "review_text": "Отказали в рефинансировании в связи с тем, что мы с супругом развелись, а созаемщиками могут быть только официальные муж и жена. Найти информацию, подтверждающую данное условие, мне так и не удалось. Бывший муж согласен и готов подписать все документы, но увы.",
    "review_date": "2017-07-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/236718/",
    "parsed_at": "2025-09-21T15:30:45.880304",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "193",
    "review_text": "Так вышло, что в этом месяце я часто хожу в отделение Газпромбанка, берем с женой тут ипотеку. Так вот, всё отлично, упрекнуть менеджеров Газпромбанка не в чем. Всех обслуживали вежливо, оперативно и профессионально! Так держать!",
    "review_date": "2021-03-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/397436/",
    "parsed_at": "2025-09-21T15:30:49.608128",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "194",
    "review_text": "НЕ РЕКОМЕНДУЮ ГПБ! Если у вас есть лишнее время, то — можете «повозиться» с этим банком. 14.09.2023 Г направили документы на Семейную ипотеку по ставке 5,3% С п/в 20%. Ипотека одобрена. А, 18.09.2023 Нам уже говорят, что выдача ипотеки приостановлена и п/в составляет 30%. Это как? Одобрена, но — не выдадим. Ха-ха. Когда выдадим неизвестно. Не теряйте время.",
    "review_date": "2023-09-18",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/664361/",
    "parsed_at": "2025-09-21T15:30:53.013691",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "195",
    "review_text": "Возможно, эта особенность присуща всем банкам, но я столкнулся с ГПБ. Досрочно погашал ипотеку и, чтобы не распылять деньги, перевел значительно больше, чем требовалось, рассчитывая, что остаток сниму наличкой. Снять-то я снял, но заплатил 1% за снятие, что при суммах более миллиона оборачивается значимыми потерями. По телефону меня об этом не предупредили. Будьте осторожны.",
    "review_date": "2018-09-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/297613/",
    "parsed_at": "2025-09-21T15:30:56.469563",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "196",
    "review_text": "Месяц не могли дат ответ по рефинансированию ипотеки! 02.07.2020 Приняли в работу, 23.07.2020 Дозвонилась в банк и оказалось, что ответ был готов еще 06.07.2020Г. Видимо, я должна была прочитать мысли сотрудников. В процессе подачи заявки менялась фома бланков неоднократно. В итоге отказ. Зачем же так долго людей мучать, время потрачено зря!",
    "review_date": "2020-07-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/373314/",
    "parsed_at": "2025-09-21T15:30:59.884228",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "197",
    "review_text": "Банк одобрил ипотеку, подали весь пакет документов и все на этом, уже неделю не можем добиться ответа, сначала отклонили мат. Капиал на первоначальный взнос, теперь молчат и ответа внятного мы не получаем. Приобретаемый дом может уйти к другому покупателю, т. К. Долгое ожидание мало кого устраивает. Пожалуйста решите оперативно данный вопрос!",
    "review_date": "2023-06-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/612506/",
    "parsed_at": "2025-09-21T15:31:03.631234",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "198",
    "review_text": "ОАО Газпромбанк офис г. Новосибирск ул. Богдана Хмельницкого 104 не предоставляет справку о выплаченных процентах по ипотечному кредитованию № 16241-ФЛ от 19.02.2013Г. При трехкратном обращении в отделение банка, три раза составлено заявление, банк отвечает что выше обращение потеряно. Прошу разобраться в данном вопросе.",
    "review_date": "2022-03-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/496064/",
    "parsed_at": "2025-09-21T15:31:07.134901",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "199",
    "review_text": "Доброе утро! Отзыв про Газпромбанк, обманщики! Сказали что ипотека одобрена, заставили закрыть кредитку, заняли денег, влезли в долги, закрыли. Они тянули время, через несколько дней оказывается, что могут дат ипотеку на миллион меньше. Не верте Газпром банку, все врут. Потеряли время, могли оформить кредит в другом банке за этотвремя.",
    "review_date": "2022-08-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/553172/",
    "parsed_at": "2025-09-21T15:31:10.610228",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "200",
    "review_text": "Сотрудники работают быстро, все возникающие вопросы по обслуживанию решают оперативно. Недавно ходил узнавать за семейную ипотеку, так первый взнос всего 20%, а ипотека выдается под 4,5% годовых. И процентная ставка у Газпрома самая низкая, которая мне встречалась. Сейчас с женой серьезно задумались о приобретении квартиры.",
    "review_date": "2020-01-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/350430/",
    "parsed_at": "2025-09-21T15:31:14.013385",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "201",
    "review_text": "Сотрудники в отделе очень вежливые и оформление ипотеки прошло быстро и без проблем, Оксана М. Хороший специалист и добрый человек!",
    "review_date": "2014-07-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/114724/",
    "parsed_at": "2025-09-21T15:31:17.524415",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "202",
    "review_text": "Внесла 3000 на досрочное погашение по уменьшению платежа, в итоге платеж уменьшился на 8 руб. На 15,9 лет. Посчитав, я поняла, что оказалась в убытке от этого. 190 Мес. ×8=1520. Где выгода? Думаю оно того не стоит или перед тем, как вносить сумму через приложение, сходить в банк и там уточнить на сколько уменьшится платеж.",
    "review_date": "2021-02-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/394622/",
    "parsed_at": "2025-09-21T15:31:20.963368",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "203",
    "review_text": "Составили закладную. Когда обратилась в госреестр мне приостановили постановку закладной т. К нашли не соответствие даты окончания договора. В закладной 21.04., А по договору 21.05. Из-за некомпетентности сотрудника составляющей закладную у меня возникли огромные проблемы т. К я выехала из Питера в Красноярск на пмж.",
    "review_date": "2022-09-08",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/555516/",
    "parsed_at": "2025-09-21T15:31:24.472394",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "204",
    "review_text": "Пишу отзыв из отделения газпромбанка в ТЦ \" Аэробус». Талон взяли в 12:30 и сидим уже 1:45! На вопрос, когда нас примут? Отвечают, что перед вами ещё люди. Бывают талоны с долгим временем ожидания. Это как? Ну, не 1:45! Хотели поговорить с администратором, а его нет. Не рекомендую обращаться в это отделение.",
    "review_date": "2018-02-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/277860/",
    "parsed_at": "2025-09-21T15:31:27.890379",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "205",
    "review_text": "Как-то у нас с ипотекой сразу не заладилось в предыдущем месте. То платёж не пройдёт, то ещё какие-то проблемы. Пару раз даже на штраф нарвались. В итоге плюнули и рефинансирование в Газпромбанке. Всем довольны, всё работает исправно, платежи проходят. Ещё и процент понизился, ежемесячная сумма платежа стала тоже меньше.",
    "review_date": "2020-01-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/348278/",
    "parsed_at": "2025-09-21T15:31:31.553289",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "206",
    "review_text": "Хочу поблагодарить сотрудников Газпромбанка. Мне без проблем одобрили ренфинансирование ипотеки другого банка. Без нервов, спокойно. С низкой ставкой. Всё онлайн, страховку не накручивали.",
    "review_date": "2022-01-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/484964/",
    "parsed_at": "2025-09-21T15:31:35.057166",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "207",
    "review_text": "21 мая 2020 г было написано заявление о рассмотрении снижения ипотечной ставки кредита. Ответа не последовало вообще никакого. Как в бездну. Крайне недоволен вашей работой. В течении месяца оформляем документы и переводим ипотечный кредит в другой банк",
    "review_date": "2020-07-24",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/373447/",
    "parsed_at": "2025-09-21T15:31:38.606967",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "208",
    "review_text": "Подал заявку на ипотеку в филиале банка со всеми документами которые дребовали. Три недели заявка на рассмотрении. В филиале, где подавал заявку телефон не берут. На горячей линии неделю говорят, что заявка на рассмотрениии и что мне перезвонят в течении суток и неперезванивают.",
    "review_date": "2021-12-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/465048/",
    "parsed_at": "2025-09-21T15:31:42.023256",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "209",
    "review_text": "Добрый день. У меня ипотека в этом банке. Банк в одностороннем порядке увеличил сумму платежа по ипотеке. Все страховки есть. Составлено обращение. Сроки рассмотрения заявки до 30 дней, срок платежа по кредиту наступит раньше 30 дней. Нет слов. Не советую обращаться",
    "review_date": "2023-12-09",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/726758/",
    "parsed_at": "2025-09-21T15:31:45.624704",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "210",
    "review_text": "Позвонил попросил пересмотреть, мне сказали прийти написать заявление и заплатить за повторное рассмотрение 3000 рублей. Я отказался от услуг этого банка!",
    "review_date": "2014-10-23",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/128315/",
    "parsed_at": "2025-09-21T15:31:49.056743",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "211",
    "review_text": "Писали заявление на понижение процентной ставки по ипотеке ещё в августе, а сейчас уже конец декабря! До сих пор не могут подписать с нами договор! В этом банке вообще ни кто ни куда не торопится! Ещё и за такое отношение требуется комиссия в размере 5тр! За что?! За испорченные нервы?!",
    "review_date": "2020-12-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/388724/",
    "parsed_at": "2025-09-21T15:31:52.476636",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "212",
    "review_text": "Подала заявку на ипотеку 02.05.23, На дворе 06.06, Со мной не связывается персональный менеджер. 9.06 Выходит срок брони у застройщика. Звонки на горячую линию безрезультатны. Я в шоке от такого отношения к клиентам",
    "review_date": "2023-06-06",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/613744/",
    "parsed_at": "2025-09-21T15:31:56.086727",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "213",
    "review_text": "Отвратительный банк! Безграмотные сотрудники, безграмотная тех. Поддержка! Все вопросы по ипотеке надо решать только в офисе, только через кучу бумажек! Хитрят и многое скрывают! Не связывайтесь с ними! Потратите кучу времени, денег и нервов!",
    "review_date": "2023-12-28",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/736003/",
    "parsed_at": "2025-09-21T15:31:59.583491",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "214",
    "review_text": "Добрый день, банк отказал в ипотечном кредите, при этом заявка была отправлена в 5 банков, 4 дали одобрение, так как первоначальный взнос по ипотеке был более 50 Процентов, пятый был Газпромбанк, который отказал, только отняли у меня время",
    "review_date": "2021-10-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/458234/",
    "parsed_at": "2025-09-21T15:32:03.188066",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "215",
    "review_text": "Никогда не пишу отзывы, Газпромбанк вынудил. Оформляли ипотеку месяц. Пришли оформлять заявку на ипотеку, объект недвижимости уже найден. Все процедуры проходили месяц. Не берите ипотеку в этом банке можете потерять квартиру.",
    "review_date": "2020-06-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/367936/",
    "parsed_at": "2025-09-21T15:32:06.616415",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "216",
    "review_text": "Наконец-то закончилось оформление нашей ипотеки! Хотелось бы поблагодарить Ольгу с офиса Газпромбанка Калининский, г. Новосибирск, которая помогала нам на всех этапах оформления и до самой сделки! Огромное спасибо!",
    "review_date": "2021-01-11",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/391327/",
    "parsed_at": "2025-09-21T15:32:10.043980",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "217",
    "review_text": "Это какой-то кошмар, каждый раз, что оплатить ипотеку, я жду по 30 минут очередь, хотя тут всего 2-3 человека. Пока все поговорят по телефону, между собой обсудят, только потом обслуживают клиентов. Это уже очень напрягает!",
    "review_date": "2019-12-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/347075/",
    "parsed_at": "2025-09-21T15:32:13.655684",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "218",
    "review_text": "Ужасный банк. Фактически проценты, указанные в договоре, не соответствуют. Навязывают услуги, карты, приложения, страхование. Обслуживание —отдельная тема. Ждать приходится часами для того, чтобы внести им же деньги досрочно.",
    "review_date": "2021-12-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/478098/",
    "parsed_at": "2025-09-21T15:32:17.071383",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "219",
    "review_text": "В начале больше 2 недель расматривали кредит на ипотеку, теперь когда одобрили расматривают бумаги на дом опять 2 недели прошли, хотя говорили не больше7 раб дней, зачем обещать, была возможность в другом банке,",
    "review_date": "2019-08-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/328701/",
    "parsed_at": "2025-09-21T15:32:20.576927",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "220",
    "review_text": "Я бы пожелала доработать схему для погашения после рефенансирования ипотечного кредита по возрасту, так как на момент погашения моему мужу будет 68лет и очень плохо, что ваш банк не идет на это, хотя и страховка будет оформлена.",
    "review_date": "2017-06-20",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/233306/",
    "parsed_at": "2025-09-21T15:32:24.112801",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "221",
    "review_text": "По тел 8 800. Друг на друга переводят, приходится объяснять по десять раз одно и тоже. Сидят просиживает свои часы, не могут решить проблему. Гнать вас всех",
    "review_date": "2020-06-21",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/370257/",
    "parsed_at": "2025-09-21T15:32:27.887871",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "222",
    "review_text": "Очень плохое отношение сотрудницы банка которая работает в 10 окне. Ничего не знает. Хотели переделать договор по ипотеке, а она говорит вообще её не платить. Что попало советует.",
    "review_date": "2021-11-01",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/461213/",
    "parsed_at": "2025-09-21T15:32:31.357279",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "223",
    "review_text": "Выражаю благодарность нашему ипотечному менеджеру Оксане, которая проявила терпение и профессионализм и помогла нам в оформлении ипотеки. Спасибо!",
    "review_date": "2020-10-06",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/380782/",
    "parsed_at": "2025-09-21T15:32:34.867178",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "224",
    "review_text": "Самый отвратительный банк по любому вопросу проблемы. Консультанты полные бездари тупо смотрят в компьютер, а проблема не решена",
    "review_date": "2022-01-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/482191/",
    "parsed_at": "2025-09-21T15:32:38.383452",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "225",
    "review_text": "Сняли 99р тихо, не знаю за что, код операции 11847197747, жду объяснений, карта дебетовая, вот за что сняли эти 99р?",
    "review_date": "2021-01-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/393190/",
    "parsed_at": "2025-09-21T15:32:41.864655",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  },
  {
    "review_id": "226",
    "review_text": "Плохо работает банк, направил полис отечного страхования уже месяц не принимают его, не понимаю почему.",
    "review_date": "2024-09-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/822866/",
    "parsed_at": "2025-09-21T15:32:45.424411",
    "bank_name": "gazprombank",
    "product_type": "Ипотека"
  }
]