[
  {
    "review_id": "1",
    "review_text": "Я достаточно давно являюсь клиентом Газпромбанка и у меня на момент описания отзыва есть дебетовая карта, вклад и накопительный счет. Сегодня, 31 декабря 2024 г я вывел средства с накопительного счета на дебетовую карту для перевода по СБП в другое банковское учреждение, однако операция оказалась неудачной, — появилось меню с красным крестиком в отказе и памяткой «Сервис временно недоступен, попробуйте позже». Как итог — я уже 10 часов и в лк интернет-банка и мобильного приложения пытаюсь сделать эту злосчастную банковскую проводку по сбп в другой банк, но воз и ныне там. Я обращался в чат банка в личном кабинете, где меня просто проигнорировали, менеджер по связям с клиентами в соцмедиа (VK) мне пояснил, что есть проблема в работе системы переводов, которая решается, а вот сотрудник линии поддержки ГПБ (номер 400) данный факт отрицал (дозванивался я до них порядка 30 минут) . На данный момент я констатирую, что Газпромбанк крайне неклиентоориентированное и технологически слабооснащенное финансовое учреждение, которое может Вас подвести в любой момент, просто отключив от Системы Быстрых Платежей (хотя я вполне допускаю что некоторые ее части просто отвалились), создавая тем самым массу неудобств для клиента в виде упущенной выгоды и невозможности распоряжения своими средствами. Скриншоты из лк иб и переписки с представителем ВК предоставлены по требованию администрации портала сравни. Ру.",
    "review_date": "2024-12-31",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/914831/",
    "parsed_at": "2025-09-21T16:53:55.898081",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "2",
    "review_text": "В жизни не знала, что бывают настолько ужасные банки. Решила перевести сбережения в данный банк, т к было интересное предложение для премиальных клиентов. По факту я выполняю условия, но приложение Премиум Консьерж у меня не работает и нет возможности пользоваться привилегиями. О неполадках банк даже не предупредил, мне пришлось потратить три дня на попытки выяснить в чем дело, т к служба поддержки абсолютно некомпетентная или вообще отсутствует. Поддержка в грб это вообще мрак. В итоге сказали, что заработает когда устранят технические проблемы, а когда это будет неизвестно. Вы как бы премиальный клиент, но на словах, а привилегии Ваши мы Вам прощаем. Никаких альтернатив не предложили. Оформили обращение, сказали когда рассмотрят не знают- срок рассмотрения до 1 января 2025👌 С таким сервисом и отношением к клиентам я не встречалась. Поэтому только жду 1 числа, чтобы выводить все со счетов и уходить, если за неделю убогое приложение починить не в состоянии, то остальное и представить страшно. В личном кабинете назначили пресонального менеджера, бедолагу который вообще не менеджер у них. Попросила назначить все-таки профильного специалиста, в итоге просто тишина🤦‍♀️",
    "review_date": "2024-10-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/860557/",
    "parsed_at": "2025-09-21T16:53:59.360822",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "3",
    "review_text": "Ситуация: приложение банка (IOS, MillionerConsalting) написано так криво, что его удобству позавидует разве что поделие студента-программиста. Именно из-за топорности и кривости приложения, оно при каждом входе предлагает тебе рекламный баннер, на который можно нажать, или закрыть, там предложения аля: «вклад, кредит и т. Д. » И вот меня угораздило когда-то не попасть в крестик, а просто нажать на баннер с кредитным предложением, и начался кошмар. Во-первых звонок с утра и вечером от контактного центра банка стал для меня обыденностью. Во-вторых в разговоре я не смог ни одному менеджеру донести мысль, что я не нуждаюсь в кредите и нажал на баннер случайно закрывая его — нет, все это не аргументы для них. Так прошло 4-5 дней бесперебойных звонков: «здравствуйте, вы начали заполнять, мы предварительно одобрили, зайдите дозаполните». Т. К. Имею опыт взаимодействия с банком, знаю, что одобренная заявка ничего не обозначает, и вполне потребуется справка с работы и т. Д. Потому не хотел точно ввязываться в это. Однако, на пятый день звонков уже была пятница, и предприимчивый молодой человек набрал мне, выслушал все мои аргументы и выдал ранее не озвученные моменты, а именно: вам уже одобрили сумму, осталось только подписать документы и все уже одобрено. Зная все эти тонкости, я решил проверить его информацию и пошел в приложение банка. Выбрал вкладку с кредитными предложениями, увидел свое новое предложение, и решил его дозаполнить, да и к тому же, появилась перспектива потратить эти деньги на полезное. И тут начался «сюрреализм». Заполнив все оставшиеся данные, я получил смс с подтверждением заявки, а затем, получил одобренный кредит который нужно было просто подписать. Однако после выставления даты платежа и выбора суммы приложение начало выдавать мне ошибку и не пропускать далее. Таким образом имеем: нерабочую заявку на кредит, кучу звонков от контакт центра. Но это еще не всё, обратившись в тех поддержку, они выдали мне 4 рабочих дня на рассмотрение проблемы, а затем еще 14 на возможное решение с правом продлить-отдалить ответ. Т. Е. Ко всему до кучи получили нерабочую заявку, т. К. Она действительна в течение 20 дней, а на момент рассмотрения проблемы она уже остается действительной пару дней. Вот такие вот пироги. Что могу сказать, ужасное предложение, ужасное издевательство с продуктами, ужасная работа тех поддержки которая может ответить через 30 минут или через половину дня. Настоятельно не рекомендую пользоваться, только при крайней необходимости. Закрою кредит и уйду.",
    "review_date": "2024-04-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/766200/",
    "parsed_at": "2025-09-21T16:54:02.890628",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "4",
    "review_text": "Совершенно недавно я стал клиентом Газпромбанка и первое, что мне здесь понравилось это онлайн-банкинг. Приложение очень удобное. Я не разбираюсь во всех технических моментах, поэтому не могу сказать конкретно, чем оно лучше от других. Газпромбанк предоставил отличную возможность, ведь больше нет необходимости бегать по банковским отделениям, чтобы что-то оплатить. Достаточно иметь смартфон и интернет и этого достаточно. Самое интересное, что через приложение можно подать заявку на кредит. Именно так мне удалось получить деньги. Просто заполнил данные и получил решение. В банк, конечно, пришлось заехать, но процедура подписания документов не заняла много времени. И оплачивать кредит можно также через приложение. Одним словом банк создал удобную вещь, которая упростила самые необходимые процессы.",
    "review_date": "2021-10-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/419924/",
    "parsed_at": "2025-09-21T16:54:06.616719",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "5",
    "review_text": "Что как по мне выделяет приложение ГПБ от других, с которыми я имел дело — это простое меню и пару фишек. Когда перешел в ГПБ я сразу скачал приложение и уже предвкушал устаревший дизайн из нулевых, долгую прогрузку и перегруженное меню. Предрассудки такие, потому что я два раза уже с этим сталкивался, при чем пользовался я довольно популярными банками. Который как казалось, могли бы себе позволить нормальные приложения. Но это не так важно. В телекарте я такой проблемы не встретил и либо я уже научен, либо все реально сделано просто к пониманию. Еще заценил внутренний обмен валют и возможность подавать заявки на кредиты и даже ипотеку. В моей голове эти процессы строго ассоциировались с походом в банк, а оказалось вот как.",
    "review_date": "2021-12-16",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/478677/",
    "parsed_at": "2025-09-21T16:54:11.361939",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "6",
    "review_text": "Добрый день! Открыл карту юнионпэй для расчета в поездках за границей, и в приложении банка в разделе аналитика у меня несходятся расход/приход на небольшие суммы, в других банках я прозрачно все вижу (Т, Сбер), сколько положил, сколько потратил, все комиссии/списания, здесь же нестыковки. Через чат в приложении ничего внятного не сказали, посоветовали скачать выписку, скачал, но в выписке еще хуже, часть списаний есть, части нет, есть транзакции которых в аналитике приложения нет! ГПБ что у вас творится?! Через чат отказываются разбираться. Ехать в отделение и сидеть там полдня? Это самый глючный банк из всех известных, постоянно какието косяки, то списывают суммы по отключенным функциям, потом возвращают когда укажешь, то списывают за приставов по карте десятилетней давности, а потом сами же возвращают, просто днобанк.",
    "review_date": "2024-08-19",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/816305/",
    "parsed_at": "2025-09-21T16:54:16.044781",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "7",
    "review_text": "В связи с последними событиями очередной раз убедился какое крутое приложение у ГПб. Я и раньше активно пользовался банкингом и меня подкупала простота всех процессов и понятность. Но в весь функционал не особо вникал. Когда начался кипиш с банкоматами и я позвонил в поддержку поинтересоваться в каких обменниках недалеко от меня можно произвести валютные операции и меня тогда осенили, что обменник то есть в приложении и он работает в штатном режиме. Я сразу пошел проверять — и да, все так. Причем курс был максимально адекватный на контрасте. Так что, если как и я не знали — пользуйтесь!",
    "review_date": "2022-03-31",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/524312/",
    "parsed_at": "2025-09-21T16:54:20.841898",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "8",
    "review_text": "Приложение некорректно отображает задолженность и операции по кредитной карте. Присутствую операции «Списание баланса»1860,06 руб от 04.09.2024, 2862,95 Руб. От 04.10.2024, 1923,12 Руб от 06.11.2024. Эти расходные операции я не делал, тем не менее они сели в расходы и учитываются при рассчете задолженности по карте. В целом задолженность по карте рассчитана неверно 130131,35 руб. По моим рассчетам должно быть 125566,99 руб. Также неверно указана дата начала первого кредитного периода со 2 июля 2024 года. Хотя на 10 августа 2024 года кредит был полностью погашен и был доступен полный кредитный лимит. Прошу исправить баланс и задолженность.",
    "review_date": "2024-11-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/867500/",
    "parsed_at": "2025-09-21T16:54:25.359129",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "9",
    "review_text": "В газпромбанке оказался на удивление хороший и удобный мобильный банкинг. Как минимум он лучше и интуитивно понятнее моего предыдущего. Что меня особенно порадовало, так это возможность оставлять заявки на кредит и даже ипотеку сразу через приложение, а также обмен валют, где каким-то образом всегда как ни зайду, хороший курс. Еще банкинг засылает уведомления о всех операциях, так что можно не подключать платное смс-оповещение.",
    "review_date": "2021-11-30",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/464804/",
    "parsed_at": "2025-09-21T16:54:29.891610",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "10",
    "review_text": "Банк украл мои деньги. Делал перевод в приложении банка с одного своего счета на другой мой счет, но возникла какая-то банковская ошибка и перевод был не произведен, а деньги списались! На горячей линии мне ответа не дают, говорят ждите — решить ничего не можем, сколько ждать — тоже неизвестно. МНЕ деньги нужны срочно, верните деньги! Банк не рекомендую!",
    "review_date": "2023-07-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/636964/",
    "parsed_at": "2025-09-21T16:54:34.433514",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "12",
    "review_text": "Чат с поддержкой в приложении вообще ни о чем. Пустая трата времени. Сначала общение с недоделанным ботом. Потом, сотрудники сначала перебрасывают несколько раз вопрос друг на друга, очень-очень-очень долго отвечают, при этом совесем не читают чат, переспрашивают по сто раз одно и то же. В итоге дают некомпетентный ответ и отключаются не решив вопрос, зато засоряют чат рекламным спамом! На это всё уходит очень много времени",
    "review_date": "2023-07-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/636724/",
    "parsed_at": "2025-09-21T16:54:44.260685",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "13",
    "review_text": "Выдают не полноценный чек при он лайн оплате. При обращении в банк нужно отстаивать очередь часа полтора. Услуга выдачи чека платная 1000 руб и в течение нескольких дней. Решил перейти в другой банк (зарплатный клиент), чтобы каждый раз не платить за чек. Не рекомендую этот банк.",
    "review_date": "2023-05-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/606297/",
    "parsed_at": "2025-09-21T16:54:48.823991",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "14",
    "review_text": "Приложение не обновляется ни из гугл плей, ни из российского магазина приложений. Проблема была до работников банка доведена, пока никак не решена. Пользоваться услугами банка возможно пока только из интернет-банка, используя браузер компьютера.",
    "review_date": "2024-03-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/758345/",
    "parsed_at": "2025-09-21T16:54:54.847442",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "15",
    "review_text": "Отвратительное отношение к клиентам, мобильное приложение не работает месяц не могут сделать и не хотят. Сказали ответ будет теперь 13 января 2025 года! И как пользоваться им? Есть ли там специалисты вообще?",
    "review_date": "2024-12-13",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/908920/",
    "parsed_at": "2025-09-21T16:54:59.621133",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "16",
    "review_text": "На протяжении двух лет пользуюсь дебетовой картой и за все это сотрудники банка не смогли решить проблему с ошибкой входа в мобильное приложение. Крайне разочарован, хочу перейти на обслуживание зарплатной карты в другой банк",
    "review_date": "2023-08-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/642562/",
    "parsed_at": "2025-09-21T16:55:04.167425",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "17",
    "review_text": "Часто в банке происходят технические ошибки, на исправление которых уходит много времени. Открыл вклад, но денег в приложении не обнаружил. При обращение в чате, проблему обещали решить через 10 дней.",
    "review_date": "2024-09-14",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/844290/",
    "parsed_at": "2025-09-21T16:55:08.466174",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  },
  {
    "review_id": "18",
    "review_text": "Не удобное приложение, и в чате месяцами не отвечают, это не банк, а горе луковое, одно название, банк, а на деле фикция, с самыми плохими условиями и работниками, ни кому не советую туда обращатся",
    "review_date": "2024-03-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/755503/",
    "parsed_at": "2025-09-21T16:55:13.154779",
    "bank_name": "gazprombank",
    "product_type": "Мобильное приложение"
  }
]