[
  {
    "review_id": "1",
    "review_text": "Не рекомендует услуги Газпромбанка. Банк не знаком с понятием сервис и клиентоориентированность. 14.06 Пытался снять деньги с банкомата на Люблинской 172, но оба банкомата выдали ошибку с просьбой набрать колл-центр. Не поленился позвонить им на горяч. Линию, где узнал, что ожидать ответа нужно 20 минут. Так и не получив деньги с банкомата на утро запрашиваю деньги на карту другого банка. Проверив остаток на счете понимаю, что денег не хватает. Все таки набрав колл-центр мне пояснили, что банк удержал комиссию в 792р. Инфо о комиссии есть на сайте, а деньги за нее уже не вернуть. К слову о клиентоориентированности банк четко дал понять, что деньги комиссии уже не вернуть. На просьбу дать обратную связь по нерабочему состоянию банкоматов банка — изворотливо ответили, что это техника, которая ломается. К сожалению услугой банка, который не может держать в рабочем состоянии банкоматы и снимает деньги за переводы я не буду и другим не советую.",
    "review_date": "2021-06-15",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/401234/",
    "parsed_at": "2025-09-21T17:00:29.195122",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "2",
    "review_text": "Сегодня переводил деньги с карты Газпромбанка на эскроу-счёт в банке Дом. РФ. Так так приложение Газпромбанка очень слабое, недоработанное и не позволяет забить номер счёта с точками, пришлось воспользоваться приложением Дом. Рф переведя сумму 150 000 рублей я заплатил комиссию 3000. Буду писать досудебную претензию о том, что банк Газпромбанк не информирование меня непосредственно при переводе денежных средств ни путём сообщения смс в кодом не в ссылке Газпромбанка куда этот код вводится",
    "review_date": "2022-10-25",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/565008/",
    "parsed_at": "2025-09-21T17:00:32.730026",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "3",
    "review_text": "С прошлым банком намучилась конечно) сдирали деньги за каждый перевод. А я между прочим маме стабильно 2 раза в месяц деньги перевожу. Догадываетесь какая там сумма набегала? Сначала открыла карточку в мамином банке, там вообще не понравилось, перешла на гпб в итоге потому что там обещали перевод без комиссии. Еще и карточка удобная оказалась. Оставила, сейчас просто с зарплатной перевожу на гпб, делов-то.",
    "review_date": "2022-11-18",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/572422/",
    "parsed_at": "2025-09-21T17:00:36.380666",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "4",
    "review_text": "Здравствуйте! В последнее время меня не устраивали тарифы рко в моем банке, надо было что-то менять. Мудрить не стала и пошла в банк, что ближе всего) тем более газпромбанк, себя вроде как зарекомендовали, поэтому сомнений никаких не было. Консультанты в банке были вежливые. Боялась что может где обманут, что не увижу «мелкий шрифтом» чтото, но слава богу за несколько месяцев пользования без сюрпризов. Спасибо консультанту Евгении! Предлагали кончено доп услуги, но я объяснила что давно работаю и бухгалтеры свои, так что навязывать никто не стал",
    "review_date": "2023-03-03",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/597775/",
    "parsed_at": "2025-09-21T17:00:39.772424",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "5",
    "review_text": "Добрый день! Хотелось бы пройти по порядку. Оформление РКО прошло быстро и гладко. Я обратился на горячую линию, где мне подробно рассказали об условиях откртыия расчетного счета и тарифах. После собрания всех необходимых документов встретился с представителем и оформили договор. За свой тариф заплатил на год вперед, так получалось гораздо дешевле. Пользуюсь услугами почти год и за всю время не было ни одного скрытого платежа или комиссии. Рад, что ребята оказались вовремя рядом и со всем помогли, спасибо!",
    "review_date": "2023-01-26",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/597774/",
    "parsed_at": "2025-09-21T17:00:43.138328",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "6",
    "review_text": "Сайт и приложение не очень удобные несовременные. Прям заходишь и злишься от того, что ничего непонятно. Хорошо, что служба поддержки хорошо работают и обо всем рассказали лично. Им бы поставила все 10 баллов, если бы можно было. Газпромбанк сам по себе вызывает положительные ассоциации, поэтому когда решили открывать бизнес сразу обратились сюда) пользуемся полгода, тариф для нас выгодный, так что надеемся на продолжительное сотрудничество",
    "review_date": "2022-12-10",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/597772/",
    "parsed_at": "2025-09-21T17:00:46.501625",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "7",
    "review_text": "Ипэшник я недавно, но есть с чем сравнить (и с собственными ошибками, и по чужому опыту). РКО бесплатно открывал в Газпромбанке в Москве и очень доволен. После общался в чате с менеджером Александром о настройке эквайринга, после возникали вопросы по счету — в чате он же был, очень удобно. Платежи всегда приходят быстро, так же как и решаются мои вопросы, доволен своим выбором",
    "review_date": "2022-07-05",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/546639/",
    "parsed_at": "2025-09-21T17:00:49.808598",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "8",
    "review_text": "Подключение к рко в газпромбанке произошло пару месяцев назад, но уже могу сказать, что это было одним из лучших решений для нашего бизнеса. Все максимально быстро, просто, понятно. В офис ходил лично, чтобы получить более подробную консультацию как гворится на пальцах. Спасибо отделению питерского банка на Маяковской!",
    "review_date": "2022-12-27",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/597773/",
    "parsed_at": "2025-09-21T17:00:53.138404",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "9",
    "review_text": "Благодарна оперативной и профессиональной поддержке от менеджеров банка. Начинающему разобраться с приложением тяжеловато, но на все вопросы ответили и с проблемой помогли. Заодно скажу что условия РКО в этом банке нравится мне гораздо больше, чем в прошлом. За платежи практически не переплачиваю, что несомненно радует!",
    "review_date": "2022-11-17",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/597771/",
    "parsed_at": "2025-09-21T17:00:56.384735",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "10",
    "review_text": "Вы как и другие банки пытаетесь нажится на своих клиентах придумывая не существующие комиссии и вводя тем самым в глубочайшее ЗАБЛУЖДЕНИЕ И ПРЕДОСТАВЛЯЯ заведомо ложную информацию о тех продуктах которые имеются у клиента!",
    "review_date": "2022-12-04",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/575294/",
    "parsed_at": "2025-09-21T17:00:59.766731",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  },
  {
    "review_id": "11",
    "review_text": "Самый ужасный банк из всех работающих. Отвратительное отношение, списание платежей порой доходит до 8 часов. Если хотите испытать свою нервную систему на прочность, тогда этот банк для вас!",
    "review_date": "2024-12-02",
    "url": "https://www.sravni.ru/bank/gazprombank/otzyvy/904391/",
    "parsed_at": "2025-09-21T17:01:03.325203",
    "bank_name": "gazprombank",
    "product_type": "РКО"
  }
]